[
    {
        "name": "Khvarenah",
        "desc": "\n*Перый Божественный Престол*\n\n_「 Что ещё за чудо? Что ещё за надежда? Что это за мера такая, «Все наши»? 」_\n\n*Король Зла - Фарн*\nРост: ■■■ Вес: ■■■\n\nОдин из семи угнетающих вселенную королей зла.\nАбсолютное зло, занимающее первое место по классификации священного царства.\nСущество огромных размеров, питающееся целыми галактиками, а также отец и создатель Квинн.\n"
    },
    {
        "name": "Bahlavan",
        "desc": "\n*Перый Божественный Престол*\n\n_「 Ясно, рад за вас. И всё же я сильнее 」_\n\n*Король Зла - Бахраван*\nРост: 228 см Вес: 200 кг\n\nОдин из семи угнетающих вселенную королей зла.\nАбсолютное зло, занимающее третье место по классификации священного царства.\nВоплощение жажды боя, которое всегда сражается в полную силу со всеми, кого встретит, пока в конечном итоге не истребит всю жизнь во вселенной.\n        "
    },
    {
        "name": "Nadare",
        "desc": "\n*Перый Божественный Престол*\n\n_「 Я являюсь всеобщим королём зла, а потому поступаю так ради всех 」_\n\n*Король Зла - Надаре*\nРост: 168 см Вес: 58 кг\n\nОдна из семи угнетающих вселенную королей зла.\nАбсолютное зло, занимающее второе место по классификации священного царства.\nСтарший из королей зла, выходящий в финале войны между добром и злом.\nТакова участь всех, кто носит имя Надаре; сама же она желает стать последней из них.\n        "
    },
    {
        "name": "Frederica",
        "desc": "\n*Перый Божественный Престол*\n\n_「 Раз вы меня встретили, будьте любезны умереть как подобает 」_\n\n*Король Зла - Фредерика*\nРост: 152 см Вес: 44 кг\n\nОдна из семи угнетающих вселенную королей зла.\nАбсолютное зло, занимающее четвёртое место по классификации священного царства.\nЧудовище в обличье юной девочки, стоящее на вершине иерархии убийц, и гордый обладатель самого непревзойдённого бессмертия в истории.\n        "
    },
    {
        "name": "Mashyana",
        "desc": "\n*Перый Божественный Престол*\n\n_「 Это всё ты виноват, Зурван. Всё это твоя вина 」_\n\n*Король Зла - Машъяна*\nРост: 170 см Вес: 57 кг\n\nОдна из семи угнетающих вселенную королей зла.\nАбсолютное зло, занимающее пятое место по классификации священного царства.\nЖестокая и горделивая императрица, правящая планетой без почвы, Зоной Воздушного Погребения, но при этом проявляющая аномальную привязанность к Зурвану.\n        "
    },
    {
        "name": "Kaikhosru",
        "desc": "\n*Перый Божественный Престол*\n\n_「 Молитесь, желайте, воспевайте чудо. Я буду решать, сколько вам жить 」_\n\n*Король Зла - Кайхосру*\nРост: 190 см Вес: 85 кг\n\nОдин из семи угнетающих вселенную королей зла.\nАбсолютное зло, занимающее шестое место по классификации священного царства.\nНевообразимо алчная личность, которая ненавидит никчёмные траты, а потому вместо обычной резни предпочитает эксплуатировать своих жертв до последнего.\n"
    },
    {
        "name": "Aka_Manah",
        "desc": "\n*Перый Божественный Престол*\n\n*Король Зла - Ака Мана*\n\nОдин из семи угнетающих вселенную королей зла.\nАбсолютное зло, занимающее седьмое место по классификации священного царства.\nДолгое время его скрывала завеса тайны, однако на самом деле…\n"
    }
]