[
    "Счастье ли это - жить во имя долга?",
    "Я не смогу дать ответа, однако могу сказать следующее.",
    "Моя жизнь принадлежит лишь мне. Её смысл я определяю сама, и я не собираюсь доверчиво идти по проложенным кем-то рельсам.",
    "В конце концов, все поступали точно так же. Шесть эпох, шесть миров, которые я видела, были совсем разными, но их все объединяла лежащая в самой их основе гордость.",
    "Я мыслю, следовательно, я существую. Всем своим естеством они кричали: Я такой, Я такая.",
    "Посвятить всю свою жизнь тому, чтобы найти свой собственный смысл, верить в него, придерживаться его.",
    "Это и есть человек, это и есть мир. Калейдоскоп под названием Мироздание, в котором цвета отдельных людей накладываются друг на друга и создают общую картину.",
    "У людей есть летописи и есть мелодрамы. Вне зависимости от статуса или способностей, каждый играет главную роль в своей истории под названием Жизнь...",
    "Поэтому и я решила, что хочу так жить. Что должна так жить.",
    "Здесь, где нет ничего, кроме меня, без конца наблюдая за чужими мелодрамами, я начала сочинять собственную мелодраму.",
    "Потому что хотела стать собой, достойной гордого звания главного героя.",
    "Думаю, мне стоит ещё раз пересмотреть этот процесс, ради того, что ждёт меня дальше.",
    "Первая эпоха была настоящей трагедией. В то время я только родилась и ещё ничего не понимала, но сейчас я знаю, что на общем фоне этот мир был весьма неприятен.",
    "Начнём с того, что в ту пору попросту умирало слишком много людей. Две противоположные стороны постоянно сражались, и война, на которой кровь смывали кровью, не заканчивалась и за десятки тысяч лет.",
    "Резня вселенских масштабов между белым и чёрным, которая повторялась раз за разом.",
    "Дуализм добра и зла... Я зову эту эпоху так, хотя, конечно, никакого глубокого смысла в этом нет.",
    "Это была не та эпоха, в которую учёные могли рассуждать об определениях добра и зла. Просто те, кто никак не могли ужиться друг с другом, называли себя добром и злом, вот и я решила называть их также.",
    "Но как правило, те, кто звали себя добром, были людьми неотёсанными и опасными. Внешность их была неприглядной, грязной, а разум их был поглощён ненавистью и презрением.",
    "Они несли разрушение и себе, и своим врагам, оставляя после себя лишь проклятия. По сравнению с таким добром, зло было прекрасно и утончённо.",
    "Сиятельные красавцы и красавицы с обаятельными улыбками на устах всегда оставались себе на уме. Даже когда они убивали сотни миллионов людей, даже когда они порождали чудовищ вроде хищных планет, в них не было ни капли злого умысла.",
    "Даже когда им давали недобрые прозвища вроде Мастерской Уничтожения или Принцессы Убийства, семеро правителей, восседавших на вершине иерархии зла, оставались всё такими же галантными с самого начала и до самого конца.",
    "Злодеям следовало улыбаться, а защитникам правосудия гневаться. Наверно, такая это была эпоха, такое правило.",
    "Сейчас я понимаю, что в этом крылась неприятная ирония, и потому могу сказать, что этот первый мир обладал дурной натурой.",
    "С самого своего рождения я лишь наблюдала, холодная и безответственная.",
    "В полном одиночестве бесцельно смотрела чужие мелодрамы с самого удобного места.",
    "Я никогда не забуду тот день, когда меня, несмотря на моё состояние, впервые взял за живое один из персонажей пьесы.",
    "Мне не хочется называть его своим учителем, но он был настолько силён, что кровь стыла в жилах.",
    "Сдохни. Сдохни... Кто дал тебе право дышать?",
    "Он был одним из тех, кто в эту первую эпоху называл себя добром. Однако он разительно выделялся даже среди них.",
    "Его кровожадность была другой. Его ненависть была другой. Его презрение было другим. Груз проклятия на его плечах был другим.",
    "Да, как правило, сторона добра не стеснялась нести разрушение, но в этом он превосходил своих единомышленников во много раз.",
    "Нет, возможно, единственное, что их объединяло - это их презрение.",
    "И именно этим презрением, как оружием, он и не переставал сражаться.",
    "Всегда находились враги и союзники, превосходившие его, и всё равно он продолжал сломя голову врываться в самую гущу худших кровопролитий в полном одиночестве.",
    "Дурак. Не от мира сего. С головой не всё в порядке.",
    "Поначалу он не вызвал у меня ничего, кроме снисхождения и озадаченности, но в следующее же мгновение они сменились изумлением.",
    "Где зло? Где отбросы? Я не оставлю в живых ни одну из этих тварей",
    "Он не умирает. Он не проигрывает. Каким бы отчаянным ни было его положение, он оставался в живых, продолжая убивать.",
    "Противоречил всякой логике, преодолел все грани разумного... Буквально одним мечом он сотворил ад на земле, прорубив себе путь до уровня бога.",
    "Даже если сложить все шесть эпох воедино, не найдётся никого, кто сражался или убил столько, сколько он один сражался и убивал в самую первую.",
    "Его бьют, пронзают и режут, а он бьёт, пронзает и режет в ответ.",
    "Никто не может и надеяться пролить столько крови, своей и чужой, сколько пролил он.",
    "Глядя своим противникам в глаза, слушая их предсмертные крики... Даже если тем самым он истребил целую вселенную...",
    "Это не добро? Что ж, так и быть, тогда я стану злом, что пожирает зло.",
    "Бессердечность и беспощадность, не ведающая ни стыда, ни совести.",
    "На выжженной пустоши останется только один... Вот как? Настоящее воплощение боевой мощи.",
    "Я искренне рада тому, что такой мужчина, как ты, родился при моём правиле.",
    "Итак, срази же меня. Настал твой черёд.",
    "Так первая эпоха и подошла к концу.",
    "Убив бога и забрав у него престол, мужчина стал вторым богом.",
    "Имя его - Бессердечность. Одного этого слова вполне достаточно, чтобы описать его правило.",
    "Последователи мои, те, кто родились в моём раю падших. Не ведайте жалости. Не ведайте сожалений. Не знайте ни стыда, ни совести.",
    "Живите в объятиях преступления и наказания. Это и значит быть человеком.",
    "Эпоха Бессердечности была кущами, где зло пожирало зло. Иными словами, порой хаоса.",
    "Всё живое обладало неотъемлемым жребием под названием Первородный грех и в качестве наказания жило в мире, полном страданий.",
    "В мире этом не существовало добрых людей, лишь закон джунглей, согласно которому все пользовались друг другом ради выгоды или развлечения. Лишь сила внушает уважение, а до покаяния никому нет дела.",
    "Мир, где все влечения были выставлены напоказ, поощрял развитие цивилизации, а та, в свою очередь, раз за разом порождала новые грехи.",
    "Словно перезрелый фрукт, испускающий сладкий аромат гниения, он горел, словно ад, но вместе с тем манил, словно рай.",
    "Действительно, по сравнению с первой эпохой, в этом мире, полном энергии и движения, улыбок наверняка было куда больше. Ведь у его обитателей не было ни жалости, ни сожалений, а значит, оплакивать им тоже было нечего.",
    "Эпоха, в которую сильные не ведали горя, ведь именно сила правила всем. Даже если тебя одолеет кто-то более сильный, причина очевидна, и остаётся лишь принять это с достоинством.",
    "В каком-то смысле это был довольно непутёвый мир, и шумная возня его непутёвых обитателей была весьма оживлённой.",
    "Возможно, Бессердечность был прав, и в этом и заключается человеческая сущность. И, возможно, именно поэтому можно сказать следующее.",
    "Подобно тому, как Бессердечность породил удел вечного сражения, следующего мужа породил удел невероятных влечений.",
    "Мужа, что воздвиг небоскрёб величайших научных достижений и в буквальном смысле бросил вызов небесам.",
    "Извести грех. Вот задача всей моей жизни.",
    "Очистим же данный мир от множества его пороков.",
    "Photo",
    "Этот мужчина был полон презрения. Он поклялся истребить зло под названием Зло, так же, как когда-то это сделал Бессердечность.",
    "Говорят, что яблоко от яблони недалеко падает. Из-за такого сходства в их характерах я не могла не начать думать о них как об отце и сыне.",
    "Конечно, на самом деле никакого кровного родства между ними не было. Однако всякий бог приходится мирозданию и отцом, и матерью.",
    "А поскольку вселенная является составляющей бога, то и мужчина этот определённо являлся частью Бессердечности, его сыном.",
    "В этом смысле кровь его отца, душа его была в нём гуще, чем в ком-либо ещё.",
    "Ты глуп, о Господь. Правило твоё ошибочно.",
    "Ошибки данного испорченного мира следует исправить.",
    "Первородный грех, с которым он родился, был грехом гордыни.",
    "Он не сомневался в собственной исключительности, равной которой не найдётся на всём белом свете, считая себя бесспорным добром, неоспоримым авторитетом.",
    "Дабы доказать это, он был готов пойти на что угодно. Без жалости. Без сожаления. Самого понятия стыда попросту не существовало.",
    "Всё потому, что он считал себя правым. Верил лишь в своё собственное правило.",
    "Бессердечность и беспощадность под названием Гордыня, великая настолько, что отрицает само понятие безумия, достигая уровня божества.",
    "Следует создать душу без первородного греха, без скверны, чистую, как свежевыпавший снег.",
    "В этом я буду подобен богу, однако возражения неуместны. Поскольку нынешний небожитель прогнил до самого основания.",
    "Безусловно, место его я заслуживаю куда больше.",
    "С помощью созданного им биологического оружия он стал причиной грандиозной катастрофы под названием Великое Очищение. Поступок этот как нельзя лучше подходит под определение Зло, что пожирает зло.",
    "В отличие от Бессердечности, который, будучи воином, истребил вселенную одним мечом, он собирался сделать это опосредованно, создавая оружие и управляя им.",
    "Однако в основе своей он делал то же самое. Единственное отличие между ними было в том, совершался ли поступок с помощью грубой силы или же разума.",
    "Потому я и думаю, что они были донельзя похожи.",
    "Добро пожаловать, Нерос Сатанаил. Я наслышан о тебе.",
    "Я - Бессердечность. Тот, кто породил всех вас.",
    "Сатанаил... Бессердечность радостно улыбается тому, кто позже станет третьим богом.",
    "Словно намекает ему, что ждал этого.",
    "Значит, ты хочешь исправить прогнивший мир? Не можешь простить грешников? Полагаю, ты также хочешь вычистить всё зло, оставив лишь добро.",
    "Однако если ты очистишь мир от скверны, то запятнаешься сам. Когда ты всё-таки создашь свой белоснежный мир, то останешься в нём один, воплощённое разложение.",
    "Преступление и наказание неразделимы. Как же быть?",
    "На что тебе твоя светлая голова?",
    "Следуй моим идеалам, но при этом построй мир, отличный от моего. Тот рай, что способен сотворить лишь ты и никто другой.",
    "Покажи мне его. Ты следующий.",
    "Устранив последнюю скверну, которой являлся он сам, Бессердечность намеревался положить конец войне между добром и злом, продолжавшейся со времён первой эпохи.",
    "Решительный мужчина, не поддающийся ни при каких условиях, сильный, как никто другой.",
    "Ни на секунду в своей жизни он не нарушил клятвы истреблять всякое зло, нет, даже после жизни.",
    "В таком случае я избавлюсь от тебя моим собственным методом.",
    "Надеюсь, ты не станешь отрицать его как излишне подлый, отец?",
    "Если Бессердечность был воплощением боевой мощи, то Сатанаил был воплощением интеллекта. Воину и учёному никогда не суждено встретиться на одном поле битвы.",
    "Учитывая это, на пропитанном кровью поле боя Бессердечность остался непобедим до самого конца. За все эпохи лишь он один погиб, так ни разу и не потерпев поражения.",
    "Однако и Сатанаила не назовёшь заурядной личностью: оказавшись пред врагом, которого он ненавидел долгие годы, он сразу же осознал, что грубым обменом ударами его не победить.",
    "Сей муж, походивший на живое воплощение безупречной рациональности и оптимизации, не обладал ни каплей упрямства или гордости.",
    "Может, сравнение с машиной будет слишком очевидным, и всё же я считаю, что из всех эпох именно Сатанаил меньше всех воплощал в себе человеческие черты.",
    "Поэтому он - Утренняя Звезда. Именно так зовут третьего бога, которым стал Сатанаил.",
    "Словно явление, возвещающее наступление утра и вечера. Муж, что сделал из себя огромную систему, породил белоснежный, непорочный мир.",
    "Всякое зло происходит от невежества.",
    "Вы склонны бояться того, что не в силах понять, и, как следствие, опускаетесь до неразумных поступков. А значит, вам надлежит делить всё между собой.",
    "Между тобой и тобой не существует отличий. Все суть один, один есть все.",
    "Пускай белая, белая, белоснежная соль окрасит вас своим цветом.",
    "Как бы мне описать мир Утренней Звезды?.. Если коротко, то, пожалуй, как колонию насекомых, дистопию под названием Рай.",
    "Всё зло происходит от невежества. Люди боятся неизвестного, а страх подталкивает их на прегрешения.",
    "Я не собираюсь оспаривать эту логику, но выбранное Утренней Звездой решение этой проблемы оказалось пугающе простым.",
    "Устранение индивидуальности. Лишение свободы воли. Проще говоря, он убрал все различия между людьми.",
    "Во внешности, в мыслях - во всём, что только можно представить.",
    "Я - это я, а ты - это ты. Мы разные люди, поэтому между нами есть различия, и никто из нас не знает, о чём думает другой.",
    "Утренняя Звезда же увидел в этом незнании проблему и приступил к процессу очищения.",
    "Напоминаю: до божественного уровня его возвели его чистоплотность и рациональность. Как я говорила, его эффективный склад ума, неспособный простить ничего лишнего, был подобен бесчувственной машине.",
    "Я - это ты, а ты - это я. Если все будут мной, нам незачем будет конфликтовать... Может, так оно и есть, но обычный человек никогда бы не додумался до такой дикости.",
    "Поэтому из всех богов Утренняя Звезда явно походил на бога больше всех.",
    "Именно он был одержим идеей окрасить всё своим цветом больше, чем другие. Я есть закон, я и никто иной есть мироздание.",
    "Всё-таки гордыня его не знала границ: он до последнего был равнодушен ко всем тонкостям человеческой души.",
    "Да, процесс слияния всего живого в единый разум проходил постепенно, но даже это было вызвано лишь его нежеланием иметь дело с последствиями поспешного решения.",
    "Словно компьютер, устанавливающий всё новые и новые обновления. Наносящий на холст всё больше белоснежной краски, слой за слоем.",
    "Говорят, что в слишком чистой воде рыба жить не может. Так и мир Утренней Звезды, обеззараженный до невозможности, стал для своих обитателей солевой тюрьмой.",
    "Если бы эта эпоха, эта вселенная просуществовала чуть дольше, возможно, она бы навсегда изменила само понятие о человеке.",
    "Однако день, когда эта как будто бы идеально контролируемая система прекратила существование, заставил меня пересмотреть то, что я считаю своей мелодрамой под названием Жизнь.",
    "Яви же мне неведомое.",
    "Даже такой человек, как Утренняя Звезда, совершает ошибки. До чего же преходяще всё мирское.",
    "Представление окончено. Акта эст фабула.",
    "Оглядываясь назад, произошедшему можно найти сразу несколько причин.",
    "Во-первых, то, что при свержении Бессердечности Утренняя Звезда пустил в ход технологию обращения времени вспять.",
    "Этим он открыл возможность взаимодействовать с осью времени, а с ней и породил множество параллельных вселенных.",
    "Во-вторых, то, что правило Утренней Звезды регулярно обновлялось. Это делало систему стабильной, но вместе с тем не могло не привести к образованию смертельно опасных багов.",
    "Наконец, в-третьих. Назвав невежество злом и сотворив рай всеведения, он породил безумное стремление к неведомому.",
    "Порочный круг. Что было раньше - курица или яйцо?",
    "Муж, который словно воплощал в себе этот парадокс, и стал тем, кто подвёл черту под третьим миром.",
    "Нет, возможно, точнее будет сказать, что Утренняя Звезда сам его завершил.",
    "Ясно. Значит, я заблуждался?",
    "Возражений нет и быть не может. Очередь за тобой.",
    "Бог по имени Утренняя Звезда, Нерос Сатанаил лишён эгоизма.",
    "Всё потому, что эгоизм - зло. Человек, желавший воплотить в себе неоспоримое добро и непорочность, пред лицом собственной ошибки покинул Престол донельзя резво.",
    "Если бы он всё же принял бой с претендентом, каким был бы последовавший за этим мир?",
    "Этого я не знаю, и понимаю, что не стоит об этом зря думать.",
    "Но я решила, что хочу об этом думать. В конце концов, для меня этот вопрос чрезвычайно важен.",
    "Я желаю вновь оказаться пред тобой. Лишь это - то неповторимое ведомое, в отношении коего я испытываю тёплые порывы души.",
    "А потому пляшите же, о актёры. Играйте роли свои в комедии мироздания, что я написал.",
    "Укажите мне путь к величайшему из неведомого.",
    "Как бы то ни было, четвёртый бог, забравший Престол у Утренней Звезды, во многих смыслах изменил правила игры.",
    "Бог иного измерения, ворвавшийся из параллельного мира. Иными словами, он раздвинул границы своих владений до масштабов мультивселенной.",
    "В каком-то смысле он принёс Престолу новую эпоху процветания. Его уникальные свойства этим не ограничились.",
    "Четвёртый бог, чьё начало лежит в манипуляциях Утренней Звезды с осью времени, был созданием, начало и конец которого были неразделимы.",
    "Течение времени не идёт по прямой, но заключено в круг.",
    "Иными словами, четвёртый мир следовал уделу бесконечной петли. Смерть означает возвращение в прошлое и очередное рождение в качестве себя.",
    "За этим следует та же, не изменившаяся ни на йоту, жизнь, по окончании которой следует вновь вернуться к отправной точке.",
    "Бесконечно, веки вечные, всё повторяется и повторяется и повторяется и повторяется.",
    "Ртутная вселенная, без конца возвращающаяся к началу. Двуглавая змея, в кольцах которой смерть и возрождение происходят вновь и вновь.",
    "Поэтому никто не способен был убить его. Ртутный бог, что мог похвастаться самым долгим правлением в истории, был болен с самого начала.",
    "Поскольку в нём объединились смерть и перерождение, можно сказать, что он уже родился глубоким старцем.",
    "Поэтому он пожелал полноценной смерти. Оказавшись пленником собственного удела, он решил найти способ вырваться из состояния застоя.",
    "Комедия описывает его бытие как нельзя более точно, ведь оно было пропитано противоречиями и нелепостью.",
    "В общем, тушил пожар, который сам и устроил. Сам ставил пьесу и сам её критиковал. Он желал неведомого больше, чем кто бы то ни было, и сам же заключил себя в бесконечную петлю предсознания - где здесь логика?",
    "Мне не очень хочется слишком глубоко о нём рассуждать, но... Возможно, он считал, что чем выше препятствие, тем слаще награда, что кроется за ним.",
    "Ведь тогда его кончина будет куда драматичнее - как сказал бы он сам, величайшей из возможных.",
    "Я осмелился полюбить тебя.",
    "Я желаю пасть ниц пред тобой, о цветок.",
    "Будь то признание в любви девушке, избранной им своей наследницей.",
    "Именно, именно, мы встретились вновь, друг мой.",
    "Имя тебе - князь разрушения.",
    "Или просьба к богоубийце, которого породило его собственное желание умереть, о разрушении себя, своего мира.",
    "Срази же меня, Маргерит. Уничтожь же меня, Гейдрих. Ибо я желаю испустить свой последний вздох в ваших объятьях.",
    "Ах, как же мне быть? Ах, что же меня ждёт? Кого же из вас я желаю больше?",
    "Однако назад дороги более нет.",
    "Смерть от чьих рук чудеснее - любимой женщины или верного друга? Какая из них неведома?",
    "Он шёл по своему кругу, наслаждаясь данным конфликтом; то, как на пути к собственной гибели он не стеснялся вовлекать в него всё вокруг, говорило о его чрезвычайно дурном вкусе, явно указывая на его порочность.",
    "Тебе отведена роль героя моей оперы. Ожерелье, что я дарую своей богине.",
    "А посему мерцай же изо всех сил, дабы она заблестала доселе невиданными гранями.",
    "Добавляя всё новых и новых актёров, которых он считал обворожительными, он брал на себя роли сценариста, режиссёра, постановщика, а вскоре и зрителя этого спектакля.",
    "Ты хотел, чтобы я тебя убила, да?",
    "Я люблю всё и вся. Посему я несу всему и вся разрушение.",
    "Я уже всё решил - я защищу тебя",
    "Вот истинное лицо мужчины по имени Ртуть.",
    "Итак, позвольте представить на ваш суд мою оперу.",
    "Сюжет её банален, но актёры хороши; выше всяких похвал.",
    "А посему я искренне считаю, что она не оставит вас равнодушными.",
    "Самая неисправная и невообразимая из всех эпох. Но вместе с тем самая драматичная и судьбоносная...",
    "Не хочется это признавать, но его спектакль произвёл на меня глубокое впечатление.",
    "Может, это и был фарс, который Ртуть устроил ради одного лишь себя, но я не могу отрицать, что переплетение сотен человеческих жизней в его основе было поистине блестящим.",
    "О, Маргерит... Величайшая из богинь, что зажгла во мне пламя любви.",
    "Отныне всё это принадлежит тебе. Твой час пробил.",
    "Когда время этого четвёртого божественного престола подошло к концу, я почувствовала некоторую грусть.",
    "Может, мне даже хотелось, чтобы оно не кончалось.",
    "Я обниму всех на этом свете.",
    "Но, наверно, мне просто показалось. Ведь когда началась пятая эпоха, я почувствовала себя так, словно меня спасли.",
    "Я хочу обнять все эти переживания, которые переполняют меня.",
    "Поэтому не бойтесь. Всё хорошо. Я никого не брошу.",
    "Я ведь не хочу, чтобы кого-то не стало.",
    "Она - Сумерки, получившие Престол в результате отречения Ртути.",
    "К этой богине я испытываю особое уважение.",
    "Ртуть тоже был личностью незаурядной, но у Сумерек была единственная и неповторимая черта, которой не было даже у него.",
    "В ней отсутствовало всякое желание нападать. Так как все боги являются своего рода гегемонами, я считала, что эгоистичное самомнение является их неотделимой чертой.",
    "Однако это не так. Заставить неугодных подчиняться можно не только тумаками.",
    "А именно - объять их. Простить всё и принять с теплотой и заботой.",
    "В этом и заключалось желание Сумерек, и именно поэтому она смогла принять и унаследовать всё то, что произошло при четвёртом Божественном Престоле.",
    "Удел её - реинкарнация. Когда эпоха Ртути закончилась, она объяла всех, как друзей, так и врагов, и даровала им спасение.",
    "Photo",
    "Встретив вас всех, я узнала, что такое жизнь.",
    "Все проживают её, оберегая что-то, что считают важным для себя.",
    "Поэтому я хочу защитить всё это.",
    "Познав жизнь, она решила встать на защиту её прелести и очарования.",
    "Каждая жизнь принадлежит своему владельцу, и никто другой не вправе распоряжаться, как ей следует пройти.",
    "В общем-то, примерно в этом и заключается мой взгляд на жизнь; можно сказать, что я как раз от госпожи богини его и унаследовала.",
    "Познав Сумерки, я убедилась, что ход моих мыслей на протяжении предыдущих четырёх эпох был верным... или вроде того.",
    "В общем, вот такой была пятая богиня, и поэтому она никогда не решала за других, как они должны мыслить или жить.",
    "Лишь позволяла им перерождаться и жить дальше. Просто с любовью наблюдала, как за множество жизней люди открывали для себя новые возможности и испытывали новые ощущения.",
    "Как я уже упомянула, нападать она ни на кого не собиралась, так что в её круговороте реинкарнации были и обитатели четвёртого Божественного Престола.",
    "А именно, и Ртуть, и Золото, бывший воплощением его желания умереть, и Мгновение, возлюбленный Сумерек.",
    "Одновременное существование нескольких богов невозможно. Видимо, то, что гегемону с гегемоном ужиться нельзя, решили люди неотёсанные и недалёкие.",
    "На самом деле нет ничего сильнее женской любви и доброты. Материнская сила способна усмирить даже самого буйного ребёнка.",
    "Я была так рада этому, так завидовала этому здесь, в полном одиночестве, что мне стало немного грустно.",
    "Пожалуйста, пусть эта эпоха хотя бы продлится подольше.",
    "Я хотела этого изо всех сил, но...",
    "Однажды я пришёл в себя и почувствовал раздражение.",
    "Ты ещё кто? Ко мне прилип какой-то мусор.",
    "Как же всё дошло до такого? Я не хотела этого знать, но всё-таки узнала.",
    "Сумерки не вмешиваются в души и жизни людей. Она дала своим детям полную свободу, а значит, как это ни парадоксально, сделала возможным и такое.",
    "То есть я могу делать, что хочу? То есть я могу разнести это всё?",
    "Были и те, кто придерживался такого хода мыслей.",
    "Одним словом, все они были людьми несчастными, прожившими весьма нелёгкую жизнь.",
    "Вины Сумерек в этом нет. Она не контролировала судьбу, потому что вести других к счастью или несчастью было не в её характере.",
    "Они тоже это понимали, но всё же решили пойти против неё.",
    "Сборище фанатиков, решившее низвергнуть систему управления миром... Не только в пределах пятого Божественного Престола, но и сам процесс смены одного удела другим.",
    "Мне никогда не забыть слова, которые сказала их предводительница.",
    "Я живу здесь и сейчас. Все мы, находящиеся сейчас здесь - это всё, что существует во вселенной.",
    "Мы не знаем, что ждёт нас в следующей жизни, и нам нет до этого дела. Дабы обрести сиюминутное счастье, я готова сделать всё, что в моих силах. Я никому не позволю меня остановить.",
    "Ведь разве не это называется жизнью?",
    "...Не хочется это признавать, но это громогласное заявление было весьма впечатляющим.",
    "Потенциала стать богом у неё не было, но как я поняла, ей было на это наплевать.",
    "Их целью было уничтожение самого фундамента под названием Божественный Престол. Поэтому они решили сотворить начинённую смертельным ядом бомбу, способную на это.",
    "Это и был Хадзюн... Самый мерзкий, самый низменный бог-дьявол в истории, ставший шестым.",
    "Мецудзин Мессо... Я просто хочу быть один.",
    "С какой стати какие-то отбросы, родившиеся в куче говна, мозолят мне глаза?",
    "В итоге эпоха Сумерек была уничтожена. Вместе с породившими Хадзюна фанатиками.",
    "Однако для них это не было ни поражением, ни провалом. Ведь этот культ, называвший себя Самсара Вартин, поставил своей целью уничтожение самой системы Божественного Престола.",
    "Хадзюну такое было вполне под силу. Встань этот желчный бог на вершину, он мог бы положить конец истории, продолжавшейся с самой первой эпохи.",
    "Ведь удел шестого Божественного Престола заключался в том, чтобы убить всех, кроме себя.",
    "Мир, в котором всё живое во всей вселенной в приступе безумия убивает всё вокруг, окрашенное ходом мыслей Хадзюна: в этом мире должен остаться лишь я.",
    "Если бы этот закон под названием Тэнгудо вступил в силу, думаю, всё живое погибло бы за несколько дней.",
    "В буквальном смысле Мецудзин Мессо, апогей геноцида. В результате останется лишь Хадзюн, и смена Божественного Престола больше никогда не произойдёт.",
    "Думаю, он бы нашёл и убил даже меня. Хадзюн внушал такое отчаяние, что, если честно, я уже была готова к тому, что всё закончится.",
    "Да, если бы не он, всё бы действительно закончилось.",
    "Мне нечего больше видеть. Нечего слышать. Я просто помню, что люблю её.",
    "Давай, Хадзюн - я всё ещё на ногах",
    "Оставался юноша по имени Мгновение, продолжавший защищать Сумерки с самой эпохи Ртути как её хранитель.",
    "Пусть он и лишился своей возлюбленной богини... И всё же он и его чудом выжившие товарищи преодолели все мыслимые пределы и сопротивлялись до последнего.",
    "Поддерживая совершенную защиту остановленного времени, он мешал полноценному распространению тэнгудо и тем самым сумел избежать худшего.",
    "Одна крошечная планета против вселенной. Одна небольшая страна, и та не вся.",
    "Территория, которую поддерживал Мгновение, лишь этим и ограничивалась, но она послужила достойной точкой опоры, чтобы совершить чудесный переворот.",
    "Хадзюн оказался побеждён, а система божественного престола вернулась в своё русло... Мир встретил свою седьмую эпоху.",
    "Это вся история, которую я успела увидеть.",
    "А с этого момента начинается моя история.",
    "Поэтому нам пора прощаться. Меня ждёт ещё множество сражений.",
    "Я была здесь одна долго, очень долго, так долго, что можно лишиться рассудка, но в результате я встретила тебя.",
    "Поэтому я довольна. Мне уже не одиноко.",
    "Photo",
    "Я изо всех сил пытаюсь улыбаться удивлённому мальчику передо мной.",
    "Я - Коуха. Твоя старшая сестрёнка.",
    "Я сделаю всё, чтобы ты был счастлив. Да, буду из кожи вон лезть.",
    "Забудь обо всём, когда я отпущу твою руку. Всё, чего не должно быть в твоей жизни, заберу я.",
    "Проживи свою бурную молодость обыкновенно, радостно и беззаботно.",
    "Хорошо?",
    "Получилась ли у меня улыбка, которую я так тщательно репетировала специально ради этого дня? Хотя главное, чтобы она показалась лучезарной ему.",
    "Хотя он, наверно, и так ничего не понимает. У него же явно глаза на лоб лезут.",
    "Ууу, какой же он мииилый. Так хочется его потискать. Гладить и гладить. Играть с ним ещё и ещё, пока не надоест.",
    "Но нет, нельзя. Ведь по сценарию моей мелодрамы я должна защищать его.",
    "От этого я не отрекусь ни за что.",
    "Это - единственная непреложная истина, которую я узнала за историю Божественного Престола.",
    "Я тебя люблю. Пока.",
    "Поэтому я изобразила упрямую, но радостную улыбку, отпустила его руку и отвернулась.",
    "Обернуться больше не получится. Оборачиваться нельзя.",
    "Надо терпеть, ради его счастья в том числе. Не плачь, Коуха",
    "Так вот ты где. Я тебя искала.",
    "Чего тебе, я же ещё не опаздываю.",
    "Оставь меня в покое. Терпеть тебя не могу.",
    "Я встаю перед возникшей из ниоткуда набитой дурой, чтобы спрятать его от её глаз.",
    "Не хочу, чтобы она даже видела моего любимого братика.",
    "Чего лыбишься? Это бесит.",
    "А, извини. Мне было любопытно, с чего ты тоже решила кого-то опекать.",
    "Он и правда очарователен, Коуха.",
    "Хмф",
    "От разговора с ней живот крутит. Я перехожу на размашистый шаг, чтобы поскорее оставить это место позади.",
    "Расставаться было тяжело, но благодаря ей у меня не осталось почти никакого желания передумать.",
    "За это, так и быть, придётся быть ей благодарной.",
    "Идём, Истина. Остальные ведь уже собрались?",
    "Восемь богов, с первой эпохи по шестую, собрались вместе.",
    "От меня же сейчас требуется присутствие на этой встрече.",
    "СКОЛЬКО БЫ ВРЕМЕНИ НИ ПРОШЛО, ВЫ НЕ МЕНЯЕТЕСЬ.<br>У ВАШЕЙ НЕИЗМЕННОСТИ ЕСТЬ ПРЕДНАЗНАЧЕНИЕ.<br>А ПОТОМУ, БОЖЕСТВЕННЫЙ ПРЕСТОЛ, СТАНЬ ЖЕ ОПОРОЙ.<br>ВСЁ НАЧНЁТСЯ, КОГДА К ВАМ ВОСЬМЕРЫМ ПРИСОЕДИНЯТСЯ ЕЩЁ ДВОЕ.",
    "ИБО НАРАКА ВИДЕЛ ВСЁ, ЧТО БЫЛО.<br>Я ЗНАЮ ВАС ЛУЧШЕ, ЧЕМ КТО-ЛИБО...<br>НО ВАМ ПОЗНАТЬ НАРАКУ НЕ СУЖДЕНО И ВОВЕК.",
    "Иными словами, вы... А, ежели мне не изменяет память, вас следует звать Митрой, госпожа первая?",
    "В любом случае, вы не желаете говорить с нами об излишних подробностях. Несмотря на то, что стояли у наших истоков, а потому осведомлены о происходящем куда лучше всякого из нас.",
    "Извини, четвёртый. Хотя должна признать, что мне трудно сдерживать себя перед красивым мужчиной, так что я бы раскрыла свои истинные намерения хоть сейчас.",
    "Но, к сожалению, этому не бывать. Всё из-за Обета.",
    "Обета? Любопытно, о чём это вы?",
    "Возможно, я могу попросить объяснить это тебя, Бессердечность?",
    "Я безмерно рада встретить тебя снова. Мне так хочется послушать твой голос после стольких лет.",
    "Собрание богов... Ассоциации эти слова навевают величественные и грандиозные, однако на деле ничего толкового из этого не вышло. Все просто начали болтать, усевшись кругом, как за столом.",
    "Случайно расставленные в этом пространстве восемь божественных престолов. Восседающие на них восемь богов.",
    "Все они уже давно умерли и стали частью древней истории, не говоря уже о том, что их одновременное существование по идее вообще невозможно.",
    "Ну, второе может быть заслугой присутствующих здесь Сумерек, но вот первое так просто объяснить не получится.",
    "Почему я жив, хотя должен был умереть?",
    "Других вопросов у всех сразу не возникло, но, похоже, он оказался способен смутить даже богов.",
    "Потому Ртуть предложил спросить об этом первую богиню, и когда его идею поддержали, Истина - она же Митра - словно взяла на себя роль председателя.",
    "Но эта самая Митра только и делает, что улыбается и увиливает от ответа.",
    "Лично мне кажется, что Истина - не из тех, кто может вести других за собой. Она попросту не умеет соглашаться и находить общий язык.",
    "Даже сейчас она предпочитает заигрывать с Бессердечностью. Что это, как не провокация?",
    "Photo",
    "А вот я больше не желаю ни видеть, ни слышать ни тебя, ни твой голос.",
    "Всё такая же сумасбродка. Хочешь умереть ещё раз, Истина?",
    "Почему бы и нет? Быть убитой тобой приносит мне целую бурю эмоций.",
    "Если тебе так хочется, убивай, сколько угодно. Впрочем, это будет напрасно.",
    "С тем же успехом она могла с улыбкой зажечь спичку в наполненной горючим газом комнате. Она не в курсе, что если Бессердечность начнёт здесь буянить, достанется даже мне?",
    "Я взглядом даю ей понять, чтобы она прекращала дурачиться, а Истина в ответ на это подмигивает мне. Да что с ней такое, честное слово.",
    "Из присутствующих меня может видеть только Истина. Так получилось ввиду различных обстоятельств, но мне всё-таки хотелось бы, чтобы она хоть немножко вошла в моё непростое положение.",
    "Мы так и не сдвинулись с мёртвой точки. Если вы планируете и дальше обсуждать не относящиеся к делу вопросы, воздержитесь от всяких разговоров. Я не намерен участвовать в бессмысленной трате времени.",
    "Госпожа первая не желает переходить к сути. А суть в моём понимании такова.",
    "Сколько бы мы ни умирали и ни убивали друг друга, здесь это не имеет никакого смысла. В настоящий момент наши жизни находятся во власти иного лица.",
    "Поскольку мы оказались здесь не по своей воле, уйти по своей воле для нас также не представляется возможным.",
    "Следовательно, любые попытки бесполезны. Напрасный труд. Возражения имеются?",
    "Совершенно верно. Хорошо, когда хоть кто-то быстро соображает.",
    "Утреннюю Звезду я недолюбливаю, но думаю, что в такой ситуации на него всё-таки можно положиться.",
    "Истина всё продолжает улыбаться.",
    "Сочту это за подтверждение. Не могу утверждать, виной ли тому ваш характер или некий Обет, но очевидно, что обсуждать обстоятельства напрямую вы не намерены.",
    "Следовательно, нам остаётся лишь принять данный факт во внимание. И для этого нам необходимо положиться на Бессердечность.",
    "Мы вынуждены попросить его выступить в роли переводчика.",
    "Дашь ли ты своё согласие, отец?",
    "Услышав это, Бессердечность расплывается в ухмылке. Похоже, Утренняя Звезда ему небезразличен, пусть даже он и выглядит как какой-нибудь представитель фракции якудза.",
    "Боги соседних эпох, конечно, приходились друг другу злейшими врагами, но это вовсе не значит, что они обязаны друг друга ненавидеть.",
    "Как Утренняя Звезда по отношению к Бессердечности. Как Сумерки по отношению ко Ртути. Бывают и случаи, когда Престол передавали из симпатии к новому претенденту.",
    "Бессердечность, может, и ненавидит Истину, но нельзя отрицать, что он и правда неплохо осведомлён об этой полоумной - и, похоже, он наконец-то в настроении ответить на вопрос.",
    "Обет - это один из принципов эпохи Истины. Другими словами, процедура, существовавшая при моей жизни человеком.",
    "Сказать по правде, всё очевидно из названия. Ты ставишь для себя табу и клянёшься не нарушать его.",
    "Это не что иное, как способ обрести новую силу, которая тем больше, чем тяжелее условия его выполнения.",
    "Будь ты добром, будь ты злом - идея о том, что некоторые поступки совершать нельзя, понятна всем.",
    "Наверно, но всё-таки, можно пример?",
    "Дай-ка подумать. Если взять что-нибудь попроще, можно вспомнить того, кто решил никогда не избегать вражеских атак.",
    "Они поклялись всегда принимать их без каких-либо попыток защититься, какими бы могучими и разрушительными они ни были.",
    "Разумеется, они чувствовали и боль, и страх, но как вы думаете, что они с этого имели?",
    "Внезапно начавшей говорить самой по себе Истине, словно неспособной решить, молчаливая она или болтливая, ответил Золото.",
    "Бессмертие, полагаю?",
    "Именно. Оно доступно вовсе не тебе одному.",
    "Бессмертие принявшего данный Обет по своим свойствам превосходит любые прочие аналоги других эпох. Разумеется, если брать во внимание лишь людей.",
    "Значит, даже мои клыки и когти не идут ни в какое сравнение? Не ожидал услышать нечто столь любопытное.",
    "Будь у меня возможность померяться с ними силой, я бы не отказался... Однако я полагаю, что данный Обет приняли вы, господин Бессердечность?",
    "Нет. Кому какое дело до меня или до них?",
    "Главное, что так работает Обет, по которому Истина держит свой язык за зубами. Думаю, мне не нужно напоминать, что установившему правило приходится этого правила придерживаться.",
    "Воистину.",
    "Ртуть - самый наглядный пример пленника собственного закона. Пусть его ответ и вышел коротким, но в нём всё же успели мелькнуть нотки самоиронии.",
    "Иными словами, Обет госпожи Истины таков, что она не имеет возможности говорить о собственно сути вопроса. Правильно ли я вас понял?",
    "Не знаю. Она была такой, сколько я себя помню. Её настоящие мотивы не разглядеть.",
    "Вполне может быть, что она попросту над нами насмехается, или у неё просто нет желания с нами возиться.",
    "Хотите заставить её говорить силой - пожалуйста, я вас останавливать не буду.",
    "От разрушения до смерти один шаг. К тому же так мы сможем проверить теорию Утренней Звезды.",
    "Честное слово... Так мы действительно далеко не уедем.",
    "Но ладно. Не буду думать о том, чего не понимаю.",
    "Подытожил дискуссию Мгновение, вздохнув так, будто уже ни на что не надеется. Лично мне бы хотелось, чтобы лидером был именно он.",
    "Не так давно был слышен голос какого-то Нараки. Думаю, вам тоже, так?",
    "Если честно, неясно, что он имел в виду, но он явно ещё не раскрыл все свои карты. К тому же он сказал кое-что, о чём нам не стоит забывать.",
    "Если точнее, что восемь - это слишком мало.",
    "Что ему нужны ещё двое.",
    "Да. И поэтому мы должны ждать тут.",
    "Сумерки кивает, задумчиво наклонив голову. Мысль Мгновения продолжает уже она.",
    "То есть ему нужно, чтобы нас было десять, так? Думаю, это значит, что именно он нас тут и собрал.",
    "Согласен. Как и то, что он всё ещё к чему-то готовится.",
    "Но ты ведь не собираешься спокойно ждать, да?",
    "Это да. Как ни крути, а Нарака явно не задумал ничего хорошего.",
    "Просто посмотри, кого он ради этого тут собрал.",
    "Ему мало собрать восьмерых богов. В общем-то я согласна, такой план ни к чему хорошему не приведёт.",
    "Как минимум никакого преимущества в том, чтобы ждать его следующего хода, у нас нет.",
    "Нельзя просто сидеть сложа руки, пока он не разберётся со своими делами.",
    "Поэтому-то я...",
    "Истина, у меня есть несколько вопросов. Если Обет мешает тебе на них ответить, так и скажи.",
    "Ты знаешь Нараку, да?",
    "Да, и очень хорошо.",
    "Кто он?",
    "Этого я сказать не могу.",
    "Что он замышляет?",
    "Аналогично.",
    "Всё было предрешено с самого начала?",
    "Именно так.",
    "Даже все наши жизни?",
    "Допустим, да, а что?",
    "Возмущение...",
    "Все, за исключением Сумерек, тут же обратили свой божественный гнев в сторону Истины.",
    "На лице это отразилось только у Мгновения и Бессердечности, но остальные явно тоже разозлились. Может, сами они этого понять не могут, но меня им не обмануть, ведь я близко знакома с их историями.",
    "И действительно, я точно почувствовала, как несколько массивных тел в буквальном смысле космических масштабов столкнулись друг с другом, словно огромные волны. Если бы их целью была я, то от меня бы наверняка даже мокрого места не осталось.",
    "Но Истину мне всё равно не жалко. Не только потому, что сама терпеть её не могу, но и потому, что их гнев вполне оправдан.",
    "Кто же сможет спокойно слушать разговоры о том, что вся их жизнь была просто игрушкой?",
    "Конечно, есть Ртуть, Утренняя Звезда и прочие личности, которых тоже не особо беспокоило чужое мнение, но с ними это сравнить не получится.",
    "Уж такие боги существа, что ими движет гордыня. Больше всего на свете они ненавидят, когда их не принимают всерьёз.",
    "Не могли бы вы прекратить? Не могу долго терпеть, когда столько славных мужчин так пылко на меня смотрят. Я стесняюсь.",
    "Но, несмотря на всё это, Истина продолжает улыбаться как ни в чём не бывало. Не могу назвать это отвагой - скорее откровенной глупостью. Такая уж она.",
    "Она всегда была одной из тех, кто считает всеобщую любовь со стороны сильного пола совершенно естественной.",
    "Поэтому удивляться этому будет несколько странно, но к Сумеркам, единственной девушке среди собравшихся, Истина обращает совершенно другой взгляд.",
    "Photo",
    "Ты действительно очаровательна, госпожа пятая. Неужели ты на меня не в обиде?",
    "Если вы спрашиваете, не злюсь ли я, то злюсь. Ни Рен, ни я, ни все остальные - не игрушки.",
    "Но мы ведь ещё не закончили разговаривать?",
    "Если мы и дальше будем сердиться, то так ни о чём не договоримся.",
    "Фха",
    "Как бы мне это описать? Истину я вроде бы знаю хорошо, но понять этот смешок всё равно не могу.",
    "То ли печальный, то ли завистливый.",
    "То ли она плачет, то ли рассержена.",
    "Славно, чудесно. Чего и следовало ожидать от единственной и неподражаемой пятой богини.",
    "Мне нечасто приходится говорить это, но ты - славная женщина. Хорошо, что ты с нами.",
    "Ну, что скажете, господин Мгновение? Слышали, что сказала ваша драгоценная принцесса?",
    "...",
    "Ладно.",
    "Мгновение откидывает голову, то ли озадаченный, то ли удручённый. Остальные, похоже, тоже в разной степени настроились на продолжение разговора.",
    "В конце концов, остаётся ещё один вопрос. Видимо, его Мгновение и собирается задать.",
    "Последний вопрос, Истина. Будь добра, ответь на него.",
    "Ты - враг Нараки? Или союзник?",
    "Услышав этот вопрос, Истина на миг закрывает глаза...",
    "Неясно, сколько эмоций она в них вложила, но тщательно подобранные ей слова словно обобщили все шесть эпох Божественного Престола.",
    "Враг. Мне с ним не по пути.",
    "Поэтому я прошу вас о помощи.",
    "Пожалуйста.",
    "Хорошо.",
    "Немедленный ответ. Не задумался ни на секунду.",
    "До чего скоро. Неужели тебе неведома взвешенная оценка, любезный?",
    "Золото как будто бы дразнит его, но он явно тоже настроен решительно. Как и тихо улыбающийся рядом с ним Ртуть.",
    "Тебе ведь всё равно дай только подраться с кем-нибудь посильнее, Рейнхард. Что до тебя, Меркурий...",
    "Ты ведь присоединишься к нам, да, Калиостро?",
    "Да, ежели на то будет твоя воля, возражать я не вправе. Обещаю помочь вам всем, чем только смогу.",
    "Да, спасибо.",
    "Бессердечность и Утренняя Звезда ещё молчат, но по крайней мере не возражают. Всё продвигается так быстро, что я невольно опешила.",
    "Охочего до сражений Золото я могу понять, как и всегда готового выполнить любую просьбу Сумерек Ртуть.",
    "Сама Сумерки в основе своей человек добрый; такие, как она, отказывают куда реже, чем соглашаются.",
    "Но Мгновение?",
    "Обещать помочь первым должен был кто-то куда более эксцентричный.",
    "Я ведь и лидером хотела его видеть потому, что знала, что он не беззаботный дурак, пусть даже и упрямец. Я полагала, что склонить его на свою сторону будет не так-то просто.",
    "Так почему же?",
    "Однако ответ на мой безмолвный вопрос не заставил себя ждать.",
    "Полагаю, ты принял своё скорое решение при виде Хадзюна?",
    "Именно так.",
    "В голосе Мгновения слышится раздражение. Одновременно с этим внимание всех собравшихся сконцентрировалось на одной точке.",
    "На престоле, на который я... нет, наверняка и все остальные до сих пор пытались лишний раз не смотреть.",
    "Там, пульсируя и клокоча чёрным цветом, клубится вселенная смертного яда.",
    "Хадзюн... Бывший шестой бог сидит в мандале, напоминающей сплетённый из порчи и проклятий зародыш, и, глядя в пустое пространство, без остановки бормочет какую-то инородную мантру.",
    "Во всей вселенной он не признаёт никого, кроме себя. Горделивый тэнгу, одержимый самолюбием под названием Мецудзин Мессо, был и остаётся апофеозом грубой силы. А значит, найти с ним общий язык не может никто.",
    "Ведь стоит ему узнать хоть о чьём-то существовании, и всё пропало. В тот самый миг, как он поймёт, что существует кто-то, кто не является им, он тут же попробует устранить их с помощью величайшей силы в истории.",
    "О его исключительности говорит уже то, что в своё время он одновременно победил Сумерки, Мгновение, Золото и Ртуть.",
    "Определить, кто из двух сторон сильнее... Хадзюну чуждо даже это понятие боя, так что и Бессердечность, величайший из воинов, считает, что они существуют на совершенно разных уровнях. Их попросту нельзя сравнивать.",
    "Какой восхитительный риск... Настоящий трудный ребёнок. Из-за него нам едва не пришлось начать сначала.",
    "Мне следует отблагодарить тебя, Мгновение. За то, что достойно выстоял против него.",
    "Не помню, чтобы я делал что-то ради тебя. Я просто поступил так, как считал нужным в то время и на том месте.",
    "Так вот, Истина, на что же он смотрит?",
    "Да, это самое странное. Вокруг столько посторонних, а Хадзюн так и не начал распространять тэнгудо.",
    "Он нас не видит. Даже не замечает. Конечно, радоваться тут нечему, но, похоже, именно поэтому он и ведёт себя так спокойно.",
    "То есть он чувствует ещё кого-то, кого изо всех сил хочет прикончить.",
    "Однако он не может их найти. Понимает, что они есть, но не может до них дотянуться.",
    "Видимо, в этом всё и дело?",
    "Вот оно что.",
    "Утренняя Звезда кивает в ответ, а затем переходит на монолог, как будто решает уравнение.",
    "Следовательно, этот опасный юнец уже сейчас способен чуять Нараку. А значит, в настоящий момент перед ним словно подвесили приманку.",
    "Нечто большее, чем мы семеро... или же нечто разительно отличающееся от нас. Судя по всему, подобное тело действительно имеет место быть.",
    "Значит, этим и был вызван ваш незамедлительный ответ на просьбу госпожи Истины?",
    "Это придаёт её словам большую достоверность. По себе знаю, его нюх обдурить непросто.",
    "Где-то есть нечто опасное, это очевидно. А то, что это не Истина, доказывает поведение Хадзюна.",
    "Однако не смущает ли вас то, что она также желает нами воспользоваться?",
    "Действительно. Но мне кажется, что лучше встать на сторону той, кто не стесняется показать себя и просить о помощи.",
    "Это как-то более симпатично.",
    "Хм.",
    "Мгновение сказал это с виноватой ухмылкой, но, к сожалению, Утренняя Звезда не понимает таких высоких материй, как симпатия, и взывать к ним бесполезно.",
    "С другой стороны, он его явно заинтересовал. В конце концов, он считает невежество злом. Он обязательно приложит все усилия к тому, чтобы объяснить всё неизвестное.",
    "Как мне быть, Бессердечность? Я начинаю думать, что мне следует к ним присоединиться.",
    "Я желаю знать, чем закончатся последовавшие за мной эпохи. Я уже покинул Престол, и о повторном очищении не помышляю...",
    "Однако моё нахождение здесь без попыток что-либо предпринять будет лишь примером лени.",
    "Это грех, а с ним, как сказала бы Истина, мне не по пути.",
    "Он пытается заинтересовать Бессердечность, но тот продолжает молчать.",
    "Так получилось, что следующее слово за ним; теперь на двух богов смотрят все, кроме Хадзюна.",
    "Молчание воцарилось такое, словно оно вот-вот всех раздавит, но в следующий же миг...",
    "Photo",
    "А ты кто такой?",
    "...",
    "Хадзюн... заметил. Кого-то - Бессердечность.",
    "Три его глаза медленно сходятся на одной точке...",
    "Только не это, если здесь образуется тэнгудо..",
    "Photo",
    "...Эй.",
    "Грохот раздался такой, словно земля налетела на небесную ось. Божественная воля, способная разложить на атомы всё это пространство, пришла в движение, однако в мгновение ока сошла на нет...",
    "Уже не слышно даже эха, и пока я соображала, что же случилось, я заметила, что правая рука Бессердечности искалечена, а у Хадзюна отсутствует мизинец левой руки.",
    "Но оба они тут же излечиваются от своих ран. Других следов разрушения нигде не видно.",
    "Что ты задумал? Нет, как ты ранил Хадзюна?",
    "Это мне надо спросить тебя, молодой. Как ты это остановил?",
    "...Аа, хм. Можешь не отвечать, вот оно как.",
    "Бессердечность улыбается, разглядывая свою излеченную правую руку. Донельзя весёлой и в то же время пугающе свирепой улыбкой.",
    "Ты остановил время, так? Значит, ты большой спец в защите.",
    "А ты, получается, наоборот. Вот уж не думал, что кто-то может напасть на Хадзюна в лоб и ранить его.",
    "Это... То есть... Что случилось?",
    "Этот господин бросил вызов первым. Велел заворожённому Наракой Хадзюну посмотреть на него.",
    "Уже это не так просто, как кажется. Он заявил о собственном существовании с силой, превосходящей осязаемое Хадзюном отклонение, и заставил повернуться к нему лицом.",
    "Правда? Хотя если честно, других вариантов в голову и правда не приходит.",
    "А значит, само собой разумеется, что тот отреагировал единственным известным ему способом. Мецудзин Мессо, если не ошибаюсь?",
    "Это он и предотвратил. Буквально в одно мгновение, остановив время.",
    "Хотя результат всё равно оставляет желать лучшего.",
    "Если бы я остановил их вовремя, они бы не ранили друг друга.",
    "Тут я наконец-то поняла.",
    "Бессердечность и Хадзюн успели обменяться ударами ещё до того, как Мгновение остановил время.",
    "Именно эти двое с большим отрывом лидируют в гонке за звание самого жестокого создания за всю долгую историю Божественного Престола.",
    "Осознать это сумел лишь вмешавшийся Мгновение - и, возможно, Золото.",
    "И одним столкновением они не ограничились. Тысяча, десять тысяч... Может, и того больше.",
    "Как бы то ни было, после этого напор господина Бессердечность был остановлен, а когда ход времени возобновился, Хадзюн потерял свою цель из виду.",
    "И потому он вновь поглощён созерцанием Нараки, вернувшись тем самым в своё первоначальное состояние?",
    "Право слово, подобное с трудом укладывается в голове. Назвать сие хождением по тонкому льду было бы существенным преуменьшением.",
    "Вот именно, зачем вы так поступили?",
    "Бессердечность, отвечай.",
    "Один неверный шаг - и всё закончится катастрофой. Вообще это просто чудо, что до сих пор всё шло так мирно.",
    "Беспокоиться об этом уже поздно, но всё-таки это не шутки; даже в речи Сумерек стали звучать строгие нотки.",
    "И всё же Бессердечность всем своим видом выражает полное безразличие.",
    "Да так, просто проверил кое-что.",
    "Проверил? А что?",
    "То, что мы обсуждали в начале. О природе нашей жизни и смерти.",
    "Действительно ли мы не способны убивать и умирать? Одной только теории я доверять не стану.",
    "Конечно, мне зачем-то помешали. Но по большей части я всё понял.",
    "Эта рука исцелилась сама по себе.",
    "Судя по всему, сейчас мы все действительно чьи-то пешки.",
    "И только ради этого... Нет, конечно, это тоже довольно важно, но всё-таки Бессердечность всё ещё опасен.",
    "В основе своей он не изменился с тех самых пор, когда я о нём узнала.",
    "Его улыбка - не более чем маска. Сорви её, и станет очевидно, что чёрный коктейль ненависти и презрения всё так же кипит в самой его душе.",
    "К тому же эта мелюзга мне не нравится. Отбросы обычно истребляют всё живое, так что я не привык к тому, чтобы меня игнорировали.",
    "Не корчись так, молодой. В мои цели это не входило, но мы узнали ещё нечто важное.",
    "О чём это ты?",
    "Мгновение сердито щурится на Бессердечность, который с беззаботным видом показывает на Хадзюна.",
    "Этот знает, насколько силён Нарака. Именно поэтому он нас и игнорировал, но всё же я смог отвлечь его.",
    "А ты, в свою очередь, сумел меня остановить, пусть и не до конца.",
    "Иными словами, мы сумели проявить себя в бою.",
    "То есть...",
    "Насколько же велика разница между нами и ним? То, что Бессердечности стало это интересно, может означать лишь одно.",
    "Вы нам поможете?",
    "Я не сказал, что хочу с вами брататься. У меня никогда не было союзников, и заводить их я не собираюсь.",
    "Я лишь буду делать то, что уже когда-то делал.",
    "Есть только враги и враги моих врагов.",
    "Это меня вполне устраивает. Лишь бы только ты правильно расставлял приоритеты.",
    "И Хадзюн, и Бессердечность слишком опасны, чтобы считать их союзниками.",
    "Но по крайней мере сейчас они нам не враги. Похоже, в этом вопросе согласны все.",
    "С неотложными делами до поры до времени покончено. О том, что делать потом, мы можем подумать, когда придёт время.",
    "Полагаю, такой компромисс устроит всех. Все вы гордитесь той жизнью, что прожили; так сражайтесь, чтобы доказать это.",
    "Поймите, что ваши прегрешения, ответы, стремления - вовсе не фарс.",
    "Разумеется, даже у меня... есть то, чем я не поступлюсь.",
    "Сказав это, Истина смотрит на меня. Остальные всё ещё меня не видят, поэтому, естественно, ничего не понимают.",
    "Однако великая госпожа Первая не привыкла думать о чувствах других, так что она совсем этого не замечает.",
    "Вдруг я практически рефлекторно почувствовала отторжение. Она что, собирается сказать им?",
    "Как видите, в настоящий момент мы все здесь заперты, однако существует способ начать действовать ещё до того, как Нарака закончит свои приготовления.",
    "О нём я и расскажу. Однако перед этим я должна вам кое-кого представить.",
    "Это Коуха, моя...",
    "Стой. Я ни за что не прощу тебя, если ты договоришь.",
    "Не называй меня этим словом.",
    "Я поднимаю голос, но меня всё ещё никто не замечает. Между актёрами и зрителем стоит непроницаемая стена.",
    "Так кричи же. Выйди вперёд. Чтобы тебя услышали. Чтобы тебя увидели.",
    "Не дай Истине говорить о тебе своим поганым ртом.",
    "Я - его старшая сестрёнка, и это всё, что я считаю правдой...",
    "Я хочу защитить его, так что замолчи. Замолчи...",
    "Photo",
    "Умолкни",
    "Множество глаз обращаются на меня. Пожалуй, мой вопль можно считать своего рода плачем новорождённого.",
    "До сих пор я была не более чем зрителем, но сейчас я впервые взошла на сцену.",
    "Больше с неё не сойти. Да и не хочется. Поэтому мне остаётся только сосредоточиться на том, чтобы начать всё как следует.",
    "Дальше говорить буду я. Это надолго, но врать я не собираюсь.",
    "Пожалуйста, выслушайте меня. Вы...",
    "Не игрушки. Наши жизни принадлежат нам.",
    "Чтобы доказать это, мы должны как можно скорее лучше понять друг друга.",
    "В том числе и для того, чтобы создать пантеон, который раз и навсегда решит историю Божественного Престола... создать армию эонов.",
    "...Ась?",
    "На миг мне мерещится, словно меня кто-то окликает, и я повожу челом.",
    "Вас что-то беспокоит, госпожа Хируме?",
    "А-а, да. Только что...",
    "Ответ срывается с моих уст, однако я вовремя себя останавливаю. Всё ж таки она большой любитель переживать безо всякой причины.",
    "Нет-нет, ничего подобного. Нет нужды беспокоиться, Ёми.",
    "А-а, как скажете.",
    "Ч-что это ещё за взгляд такой? Ужели ты мне не веришь?",
    "Вовсе нет... Мне лишь кажется, что в последнее время вы чем-то опечалены. Меня беспокоит ваше душевное здоровье.",
    "Ваше благосостояние - дело чрезвычайной важности для всего мира. Нельзя, чтобы с вами что-либо стряслось.",
    "Я служу вам, а значит, обязана оберегать вас ценой собственной жизни.",
    "А-а, довольно, поняла я, поняла. До чего же с тобой всегда тяжело",
    "Всё та же привычная круговерть, без каких-либо перемен.",
    "Утро начинается с учёбы и ещё раз учёбы с Рюсуй. Полдень - и настаёт пора тренировок с Сиори и Содзиро.",
    "Не желая более это терпеть, я бегу, меня ловит Яко, отчитывает матушка, но в конечном счёте я заканчиваю с учёбой и могу насладиться ванной с Ёми.",
    "Разумеется, к этому часу я способна разве что проклинать весь белый свет.",
    "Photo",
    "Ёми, сделай что-нибудь презабавное.",
    "Забавное, говорите? Позвольте...",
    "На днях я одолжила у господина Яко один том, на мистические темы... В частности, о преходящей природе всего сущего, которой учит школа Виджняптиматры...",
    "Довольно, ужели ты желаешь расколоть моё чело надвое",
    "Уже и не упомнить, сколько лет мы провели вместе за подобными беседами. Не то чтобы я была ими недовольна, однако они оставляют желать большего.",
    "Уныло. Невыносимо. Сил моих нет это терпеть.",
    "Наконец, это несколько тоскливо.",
    "Хоть я и обращаюсь с ней, словно со старшей сестрой, она до сих пор держит оборону.",
    "До чего упрямая девица. И кто её только такой воспитал?",
    "Внемли же. Мне опостылело говорить об этом, но всё же я постарше твоего буду. Изволь не обращаться со мной, словно нянька.",
    "Ну что вы... Я лишь веду себя, как подобает подданной, госпожа Хируме.",
    "В таком случае делай так, как я тебе велю. Отныне тебе запрещено общаться со мной вежливо",
    "Нет.",
    "О-отчего это?",
    "Иначе мне нечем будет оправдаться перед госпожой Риндо и остальными.",
    "Н-но ведь я же здесь самая важная",
    "Я что, святыня? Полководец всего сущего - это ведь когда ты бац - говоришь что-то, и бумс - это тут же исполняют, разве не так?",
    "Они ведь велели не разочаровывать меня или навроде того? И дабы подданные всегда были ко всему готовы. Нечто подобное.",
    "Держат меня в этой Такамагахаре взаперти, не дают никуда выбраться...",
    "А ведь я слышала, что в былые времена боги то и дело спускались и рыскали по земле по поводу и без повода.",
    "Как же это называлось... Осязание, кажись? Сотвори я такое, я бы могла общаться со смертными, так ведь?",
    "Да, в теории. Занимая Божественный Престол, вы являетесь огромным организмом мироздания. А значит, вы не способны взаимодействовать с крошечными созданиями вроде людей.",
    "Если вы позволите мне подобное сравнение, вы - космос. И звёзды, и природа, и всё живое находится в вашем благородном теле, и сам масштаб вашего существования слишком им чужд.",
    "Подобно тому, как человек не способен говорить с клетками собственного тела.",
    "С их точки зрения вы слишком огромны и непостижимы... Соответственно, с другой стороны...",
    "С моей точки зрения они зело незначительны, чтобы быть мне ровней. К этому ты клонишь?",
    "И потому нужно осязание?",
    "Да. Если вы сотворите собственную копию, соразмерную людям, вы сможете с ними общаться.",
    "Как вы заметили ранее, среди былых Божественных Престолов были и те, кто любил заниматься подобным... Четвёртый, если память мне не изменяет...",
    "Вы желаете посетить мир смертных?",
    "Пожалуй. Полководцу следует быть осведомлённым о жизни своих подданных, не правда ли?",
    "А что конкретно вас интересует?",
    "Н-ну как же, стряпня всякая? И питьё? А ещё, так, ну...",
    "Иными словами, вы хотите играть.",
    "И-и что с того?",
    "Я желаю новых ощущений. С какой стати я должна и дальше обретаться в этой тесноте, словно пленница в высокой башне?",
    "Не хочешь же ты сказать, что я ещё слишком зелена для этого? Что я не способна даже сотворить своё осязание?",
    "Ну что вы... Вы более чем достойны. Воистину, вашего достоинства достаточно, чтобы возглавлять вселенную.",
    "Более того, вы сами, находящиеся здесь - уже нечто вроде осязания.",
    "А? Неужели?",
    "Да. Иначе подчинённой вроде меня никогда не суждено было бы вам служить.",
    "Это тело было создано мастерством господина Яко... Полагаю, оно превосходит смертного человека, однако не идёт ни в какое сравнение с теми, кто занимает Божественный Престол.",
    "А значит, не может такого быть, чтобы вы не были способны сотворить собственное осязание.",
    "Хм, неужели? Не помню, чтобы я делала что-то подобное, а всё же...",
    "Стало быть, сейчас я опустилась до твоего уровня, дабы беседовать с тобой?",
    "Право, я недостойна подобной чести, но да, так и есть.",
    "Я должна вас оберегать, однако, с другой стороны, причиняю вам столько неудобств, постоянно ставлю вас в неловкое положение...",
    "Ха-ха-ха, полно, полно. Гляди-ка, всё-ж таки я и впрямь заслуживаю уважения",
    "Без собственного ведома влёгкую орудовать своим осязанием - меньшего от меня и ждать не следовало",
    "Поскольку окружающие носятся со мной, словно с писаной торбой, я не помню, чтобы добилась чего бы то ни было сама. Посему я до сих пор не была уверена в причине своей неизменной гордыни, и услышанный мной факт весьма меня обрадовал.",
    "Ибо по меньшей мере тому, что сейчас я дурачусь с Ёми, я обязана самой же себе.",
    "Я велика, достойна и сильна. Верно ли я говорю, Ёми?",
    "Да. Более того, сердце ваше шире, глубже, жарче... и честнее, чем у кого-либо.",
    "Хе-хе-хе... Довольно говорить очевидное. Право, ты будто щекочешь меня",
    "Однако в таком случае встаёт вопрос.",
    "В настоящий момент я - не более, чем осязание. А коль так...",
    "Где же тогда моё подлинное тело, или, точнее, подлинная я?",
    "Сама эта Такамагахара - Седьмой Божественный Престол, занимаемый вами... Так говорит господин Яко.",
    "И лишь одно место может быть её центром.",
    "Ах, ясно. Она?",
    "Иными словами, именно она - подлинная я. Своего рода сердце, можно сказать?",
    "Вот, значит, как. Если подумать, многое встаёт на свои места. Так вот оно что.",
    "Я киваю, теребя собранные по случаю бани волосы. Они - моя краса и гордость, однако я всегда находила кое-что несколько странным.",
    "Всё ж таки цветом волос я не уродилась ни в батюшку, ни в матушку. Однако если дело в этом, ничего странного здесь нет.",
    "Я - её двойник. Вот в чём дело?",
    "Хм? В чём дело, Ёми?",
    "Так, что-то...",
    "Я запоздало подмечаю, что Ёми с подозрительным видом озирается вокруг.",
    "Ужели ты кого-то чуешь?",
    "Заинтересованная, я также осматриваю окружение, и...",
    "А, батюшка",
    "Г-господин Хабаки Что вы себе позволяете",
    "Я подмечаю, что с той стороны слегка приоткрытых дверей батюшка поглядывает на нас.",
    "Заметив это, Ёми зело смущается, однако если честно, я не совсем её понимаю. А тем паче батюшку.",
    "Ежели он желает принять ванну, пусть заходит, да и Ёми могла бы поприветствовать его не столь сдержанно. Лично я вовсе не против.",
    "К чему вся эта скрытность и весь этот балаган?",
    "Никак не разумею.",
    "Ужели и в этом повинно моё неповторимое происхождение?",
    "Коль так, то из-за этого я чувствую себя несколько одиноко.",
    "Ха-ха-ха, прости, прости. Сама понимаешь, какой мужчина не мечтает о таком?",
    "Значит, все мужчины мечтают изображать из себя крыс? Никак не пойму, почему ты каждый раз противоречишь тому, что говорил ранее, батюшка.",
    "Как бы то ни было, мы покинули баню и направились домой.",
    "Такамагахара не особливо большая, и мы идём, не торопясь.",
    "Ничего, кроме неё, я не знаю и не разумею. Даже когда со мной делятся знаниями, с моей нехваткой собственного опыта в голове они не задерживаются.",
    "Я и Ёми, батюшка и матушка, Рюсуй, Сиори, Содзиро и Яко...",
    "Город на восемь человек, мир на восьмерых - вот всё, что у меня есть.",
    "Photo",
    "Ты что, всё сердишься, Ёми?",
    "Нет, что вы... Если такова ваша воля, я не вправе возражать.",
    "Однако вместе с тем это будет актом измены госпоже Риндо. В этом случае у меня бы не осталось иного выхода, кроме как покончить с собой во искупление своей вины.",
    "Вы желаете, чтобы я умерла?",
    "Э, нет... Я даже не думал о таком.",
    "Батюшка, будешь обижать Ёми - прощенья не жди.",
    "Вот же меня угораздило...",
    "Батюшка ворчит, почёсывая чело. Не совсем поняла, в чём дело, но Ёми у нас зело прилежная, и ежели ей велят что-то сделать, она это сделает.",
    "Посему она вполне бы могла исполнить эту его мечту, ежели он так пожелает.",
    "Ну почему ты стала у нас такой правильной девочкой...",
    "Было бы куда веселее, если бы ты реагировала как-нибудь в духе Что вы себе позволяете, господин Хабаки и отвешивала пощёчину-другую.",
    "Ну, ладно. Главное, что я не хочу, чтобы ты умирала. Впредь буду осторожнее.",
    "Может, я и паршивый отец, но я всегда восхищался идеей круга семьи. Вот я и не удержался и решил провести немного времени с роднёй. Прости меня.",
    "Хм-м. Так и быть, милую тебя. А ты, Ёми?",
    "Если вам обоим так угодно, то я не вправе возражать.",
    "Однако, это, господин Хабаки...",
    "Да, что такое? Не стесняйся.",
    "Ты тоже моя милая дочурка. Если хочешь, чтобы папа тебя побаловал, обращайся в любое время.",
    "Утром, днём, ночью - особенно ночью Ну же, прыгай на меня и обними изо всех сил",
    "А, пого...",
    "Ёмичка-а-а",
    "Держи себя в руках",
    "Ай",
    "Ох ты ж, Хируме... Пусть даже в шутку, но ударить отца кулаком в лицо... Кх, о-о-о",
    "Так ты совсем похожа на молодую Риндо Папа, папа так счастлив",
    "О-о, о-о-о-о-о...",
    "Что такое с этим дядькой?",
    "Каждый раз задумываюсь, уж не тронулся ли он умом. Такой блаженный, что аж сияет.",
    "Что же, Ёми. О чём же ты хотела сказать?",
    "А? А-а, да.",
    "Господин Хабаки завёл разговор о семье, и мне стало немного любопытно...",
    "Ах, вот оно что. Батюшка, эй, батюшка, вставай.",
    "Ай, стой, нежнее... Ах...",
    "...Запущенный случай. Впрочем, пускай.",
    "Ежели тебе интересно, об этом я немного услышала от матушки.",
    "Неужели?",
    "Воистину. Та-ак, как бишь оно было...",
    "Кажется, было это ещё до того, как я родилась на свет.",
    "Мол, у батюшки был весьма непутёвый старший брат.",
    "И хотя я не могу даже представить себе, чтобы кто-то мог быть ещё непутёвее... из-за него хороших воспоминаний о семье у батюшки почти нет.",
    "А потому он трепетно относится ко всем обитателям Такамагахары, или навроде того.",
    "Уж на что матушка строгая, и то молвила об этом с улыбкой на лице. О суженом же речь",
    "Право слово, экие голубки...",
    "Вот оно что...",
    "Примите мои извинения, господин Хабаки. Я осмелилась осведомиться о том, чего мне знать не следует.",
    "Хм? О-о, да ну ладно, не беспокойся.",
    "Мы ведь одна семья, так ведь? Ха-ха-ха-ха",
    "Батюшка смеётся, словно сама беспечность. И не скажешь, что его гложут какие-либо заботы.",
    "Можете рассказывать о своём мрачном прошлом сколько душе угодно... Но если честно, верится в это с большим трудом.",
    "Ну, тебе это сейчас понять будет сложновато. Но запомни...",
    "Настоящим мужчиной может считаться лишь тот, кто несёт в своём сердце тьму, но всё же силён достаточно, чтобы победить её с улыбкой на лице.",
    "То есть я",
    "Вот как...",
    "Ужели я и в самом деле дщерь этого мужа?",
    "Лично я думаю, что вы весьма друг на друга похожи.",
    "Что сказала?",
    "Н-нет, ничего",
    "В общем...",
    "Брат у меня был тот ещё тип, но при этом настолько же мерзкий, насколько и несчастный.",
    "В итоге мы так и не пришли к взаимному пониманию, и скорее всего, больше никогда не встретимся.",
    "Если вы думаете, что это печально, то да, не без этого...",
    "Но я постоянно молюсь, чтобы сейчас ему было хоть чуточку спокойнее.",
    "Батюшка...",
    "Ну, вы об этом можете не беспокоиться. Согрейтесь и ложитесь спать.",
    "Ну, давайте.",
    "Попрощавшись, батюшка ушёл в другую сторону, помахивая нам рукой.",
    "Господин Хабаки... выглядел несколько печально.",
    "Вестимо. Пусть даже мне непросто понять, сколько в его словах было правды.",
    "Батюшкин брат... получается, мой дядя? Каким же он был мужем, интересно?",
    "Поскольку он сказал, что больше не встретится с ним, получается...",
    "Да, скорее всего... Нам также стоит по меньшей мере помолиться за него.",
    "Дабы он обрёл счастье в новой жизни.",
    "Воистину.",
    "Если меня можно назвать затворницей, не ведающей ничего, помимо этого свода, то это столь же верно и для Ёми.",
    "Однако батюшка и другие помнят, что было раньше, прожили собственные жизни, и, разумеется, испытали на себе куда больше, чем мы.",
    "Сказать по правде, мне это кажется несколько несправедливым.",
    "Ибо нас они лишили всякой свободы, хотя сами в свои молодые годы чего только не делали.",
    "Взрослые только и умеют, что командовать.",
    "И по их воле я то ли хочу повзрослеть, то ли нет... Испытываю смешанные, противоречащие сами себе чувства.",
    "Ужели в этом обычно и заключается жизнь в качестве Божественного Престола? Нет, уверена, что это не так.",
    "Яко и матушка называют меня особенной, однако чем именно я отличаюсь от прочих богов, живших до меня?",
    "Как они жили, как умерли? Как следует жить мне, и чем закончится мой путь?",
    "Я и сама не заметила, как стала задумываться о подобном в последнее время.",
    "Сколько ни твердите мне, что иного выхода нет, любопытство своё мне не сдержать.",
    "Моя жизнь, смерть, память и история...",
    "Я прошла через многие радости и многие печали, и так как всё это я выбрала сама, я не буду их отрицать. Хотя если я скажу, что ни о чём не сожалею, это не будет правдой.",
    "Я не чувствую злобы к мальчику, который меня победил. Но, может, это и есть мой недостаток?",
    "Может, то, что я одна ни в чём не пачкалась, выглядело нечестно?",
    "Несмотря на то, что после моей смерти Рен и его друзья обливались кровью и слезами, продолжая сражаться... И только я одна в ту пору ушла с чистым сердцем.",
    "Это очень некрасиво. По-моему, мне за это должно быть стыдно.",
    "Но тогда что мне лучше было сделать? Может, мне стоило настоять на своём и как следует противостоять сговорившимся против меня ребятишкам?",
    "Велеть им со своей высоты, чтобы они мне не перечили?",
    "Рен или Калиостро наверняка так бы и сделали, и они расстроены как раз тем, что не смогли это сделать.",
    "Но эту ошибку совершили не они.",
    "Ведь в то время на Престоле была я. Рен и остальные не могут знать всё, что происходит в моём мире.",
    "Знала всё только я. Остановить их могла только я. И всё равно я этого не сделала.",
    "Девочка, говорившая, что её не заботит будущее, что она живёт только здесь и сейчас...",
    "Взять её полную страданий душу и против воли причесать под свою гребёнку... я не смогла.",
    "Поэтому это наверняка мой недостаток.",
    "Может, я не создана для этого? Мне не хватает ответственности?",
    "Боги-гегемоны - это боги-завоеватели. Какими бы добрыми и разумными на словах мы ни были, на деле все мы своего рода диктаторы.",
    "Ведь по сути мы все отрицаем чужие ценности и навязываем свои идеалы.",
    "Принятие всех связанных с этим плюсов и минусов, дерзость поглотить всё сущее - вот чего мне не хватало.",
    "Добрый король - плохой король. Как ни странно, безжалостный и строгий человек справился бы куда лучше.",
    "Вот о чём я думаю, пусть и запоздало, когда вижу Престолы прочих эпох и слушаю рассказ той девочки, Коухи.",
    "Надо хорошенько подумать о том, что я натворила. Тем более что ещё не поздно.",
    "Всё-таки я не могу пойти на такие же крайности, как и остальные... И всё равно у меня есть эго, которого я хочу придерживаться.",
    "Я хочу обнять все души, все жизни, быть с ними вместе.",
    "Я не хочу их отпускать.",
    "Даже если это будет причинять кому-то неудобство, даже если они будут брыкаться и отплёвываться, в этот раз я их не отпущу.",
    "Раз мой мир реинкарнации уже закончился... теперь не нужно лишний раз о нём беспокоиться.",
    "Буду помогать всем, чем смогу, так, как я привыкла. Ради того, что будет дальше.",
    "Коуха знает мою историю. Поэтому я решила, что если и хочу её о чём-то попросить, так это чтобы она помогла мне расправиться с сожалениями.",
    "Мари, о чём задумалась?",
    "Хе-хе-хе, наверно, о том же, о чём и ты.",
    "И ещё я и дальше хочу быть с ним. С тем, кого не хочу отпускать сильнее всего.",
    "Я не дам ему больше страдать из-за меня.",
    "Уверена, он тоже решил принять бой именно поэтому. Да, Рен?",
    "Photo",
    "Похоже... настроение у тебя хорошее.",
    "О том, как мы расстались, говорить не хотелось; воспоминания об этом до сих пор нависали над любым нашим разговором.",
    "Из-за этого я беспокоился о душевном состоянии Мари, но выглядела она куда лучше, чем я ожидал.",
    "Ты как, веришь этой Коухе?",
    "Угу. Она почему-то навевает приятные воспоминания.",
    "Тебе ведь тоже?",
    "Ну, да. Хотя это скорее интуиция подсказывает.",
    "На неё можно положиться. Не знаю, как насчёт остального, но это в Коухе и правда чувствуется.",
    "Конечно, хотелось бы иметь больше информации о ней, но пока что это не так критично. Рано или поздно мы и так наверняка всё узнаем, так что пока лучше подумать о более насущной проблеме.",
    "Коуха знает не только нас, но и историю всех наших эпох. Поэтому она вроде как будет их воспроизводить, так?",
    "Да. Эонами... кажется? В общем, чем-то вроде наших копий?",
    "Наверно, это похоже на осязание? Вроде того, что когда-то делал Калиостро.",
    "Думаю, не совсем. В конце концов, это мы, какими нас видит и понимает Коуха.",
    "Это как призывать персонажей, которых ты представляешь у себя в голове. Поэтому с нами у них никакой связи не будет, и если Коуха что-то не так поняла, характеры у них могут быть совсем другие.",
    "Например, очень галантная Касуми?",
    "Я вообще не уверен, что из неё можно будет сделать эон... У меня бы это вызвало некоторые вопросы.",
    "Но теоретически, думаю, возможно и такое.",
    "Поэтому Коуха решила поговорить с нами напрямую?",
    "Чтобы воображение соответствовало реальности. Видать, хотела свести отличия к минимуму.",
    "Но какой бы наблюдательной Коуха ни была, воспроизвести нас со стопроцентной точностью у неё всё равно не получится.",
    "Правда? Почему?",
    "Всё просто.",
    "Эоны - не более, чем то, какими Коуха нас видит и что о нас знает. Иначе говоря, они могут делать только то, что Коуха может понять.",
    "Она не из тех, кто может занять Божественный Престол. Конечно, она особенная, но в другом смысле. В общем, вместимость у неё другая.",
    "То есть эоны в любом случае поднимаются или опускаются до её уровня.",
    "То есть те, кто на самом деле слабые, будут сильнее, а сильные слабее?",
    "Скорее всего.",
    "Эон Касуми наверняка будет сильнее, чем оригинал. Но что, если взять Рейнхарда?",
    "Коуха - не Престол, а значит, понять и воспроизвести Рейнхарда целиком для неё невозможно. Поэтому я и думаю, что какие-то дефекты будут обязательно.",
    "Наверняка это же будет верно и в других случаях, вроде кулака Макины или скорости Шрайбера. Способности такого уровня явно выходят за рамки понимания Коухи.",
    "Поэтому точно воспроизвести все события она не сможет.",
    "Впрочем, учитывая, что сейчас нам отсюда не выбраться, других способов сделать первый ход у нас всё равно нет.",
    "Вообще, по-моему, вариант неплохой. Конечно, всё зависит от потенциала Коухи, но с ней мы сможем собрать команду из всех эпох.",
    "Может, это и мимолётные создания, но численности им не занимать. А если они смогут нанести Нараке серьёзный ущерб или вызволить нас отсюда, то ситуация тут же переменится.",
    "Правда, мне не очень нравится, что эоны наверняка станут драться друг с другом.",
    "А-а, может, в этом всё и дело? Она спросила у нас разрешения как раз для того, чтобы это предотвратить?",
    "Я молча кивнул в ответ на слова Мари.",
    "Поскольку мы сказали, что поможем Истине, и познакомились с Коухой, это обещание будут держать и наши эоны.",
    "В результате это должно предотвратить бесполезные предательства и расколы. Члены Ордена наверняка будут делать всё, что им прикажет Рейнхард, да и у нас с Мари есть друзья, которые будут нас слушаться.",
    "То же самое наверняка можно сказать и о Бессердечности, Утренней Звезде и Истине. Насчёт Меркурия я не уверен, но не просто же так они все были богами.",
    "Должны быть подручные или верующие, на которых они оказали своё влияние, и если обговорить с ними всё заранее, их наверняка возможно контролировать.",
    "Проблема в Хадзюне и его культе...",
    "Кто сможет контролировать их? Навряд ли они станут кого-либо слушаться.",
    "Я нахмурился, вспомнив то, чего не хотел, но Мари лишь нежно улыбнулась.",
    "Ты всё ещё не можешь их простить?",
    "Да... Хотя на самом деле больше всего виноват...",
    "Я сам, не сумев защитить Мари.",
    "История и будущее Божественного Престола, обязанности власть имущих - если честно, всё это мне малоинтересно.",
    "Я просто хотел защитить моё драгоценное мгновение. Оно было для меня всем, но я всё равно был слишком слаб, чтобы уберечь его.",
    "А главное, я так и не смог избавиться от этих пречёрных мыслей.",
    "По сравнению с Мари, я всё ещё весь в крови, что душой, что телом.",
    "Со мной всегда так. Какие бы красивые слова я ни говорил, движет мной всё равно гнев.",
    "Сражаюсь, потому что не могу простить тех, кто ломает.",
    "Ещё когда я был мелким сорванцом, с Орденом я сражался тоже из гнева.",
    "Касуми, Мари, семпай... Не смейте рушить мои будни. Орал об этом во всё горло и бежал.",
    "Сейчас всё так же. Ничего не изменилось.",
    "Мне это начинает надоедать.",
    "Поэтому ты хочешь попробовать ещё раз?",
    "Я и не заметил, как Мари подошла ко мне и смотрит на меня, касаясь моей щеки.",
    "Такими же прекрасными незамутнёнными глазами, как и прежде.",
    "Ты послушал Коуху и подумал, что можно попробовать всё исправить? Я тоже.",
    "Мне неприятно, что Рен и остальные до сих пор страдают, а я одна осталась чистой.",
    "Ребятишки были правы. Я глупая и своевольная женщина.",
    "Такой, как я, не место на Престоле.",
    "Мари...",
    "Я уже собрался её разубеждать, но она приняла неестественно самодовольный вид.",
    "Но мне так нравится.",
    "В этот раз я хочу попробовать вести себя чуточку эгоистичнее. Я ведь уже не бог, так что можно и похулиганить.",
    "Например, как Сиро, слы-ышь",
    "Эта хулиганская манера так ей не подходила и выглядела так неубедительно, что я невольно засмеялся.",
    "Всё-таки ты всё та же Мари.",
    "В общем, пытается строить из себя бунтарку, хотя задатков к этому не имеет вообще.",
    "Что бы ни случилось, запятнать её не получится. Я не допущу.",
    "Ну вот, не веришь? А ведь я и не на такую смену имиджа способна",
    "А-а, да-да, ладно-ладно.",
    "Ты даже не слушаешь",
    "Поэтому я должен стать мужчиной, достойным Мари.",
    "Может, у меня и не получится избавиться от гнева, пробирающего меня до глубины души...",
    "Но я по крайней мере постараюсь перестать решать им проблемы.",
    "Я найду новый стержень, который станет источником моей силы.",
    "Может, именно из-за этого предчувствия я и согласился помочь Истине.",
    "Воображение рисует в сердце пламя.",
    "Оно никогда не слабеет, никогда не затухает... Воплощение чувства, необходимого мне для того, чтобы оставаться самим собой.",
    "Иными словами, я люблю всё и вся. Посему я несу всему и вся разрушение.",
    "До чего благозвучная, несомненная идея. С того самого дня, как я повстречал своего верного друга, я ни на миг не сомневался в собственной роли.",
    "Пусть даже бытие моё - орудие самоубийства... Даже узнав, что я - не более, чем порождение воли Карла к саморазрушению, я не увидел в этом ничего прискорбного.",
    "Всякий человек обретает себя лишь во взаимодействии с другими. Даже сам Хадзюн достиг вершины солипсизма в результате разлада со своим близким.",
    "Будь он воистину один с самого начала, навряд ли бы он стал Хадзюном, вместилищем Тэнгудо.",
    "Не существует человека, что обрёл бы себя самостоятельно, а значит, обратное также невозможно.",
    "Я встретил Карла, пошёл против него, и мы оба увидели друг в друге свои недостающие составляющие. Именно потому, что мы осознали этот факт, наша дружба и стала столь крепкой.",
    "Это не более чем самая обыкновенная симпатия, что встречается повсеместно. Наши взаимоотношения не кажутся мне чем-то из ряда вон выходящим.",
    "Чего особенного в том, что я долго оставался под его влиянием, в результате чего и стал самим собой? Именно так люди и связывают друг друга узами отношений; это само собой разумеется.",
    "И именно поэтому я горжусь этим. Тем, что меня ставят в один ряд с ним, несмотря на мою заурядность.",
    "У истоков Рейнхарда Гейдриха находится Карл Крафт. Да будет так. Отчего бы и нет?",
    "Даже учитывая сей факт, я вовсе не испытываю никаких слабовольных чувств, не сожалею о том, что являюсь лишь марионеткой собственного друга.",
    "Это было бы оскорблением нашей дружбы. Богохульством по отношению к моей любви. Я принял всё, а потому могу лишь доверять собственной догме.",
    "То, что я вновь думаю в данном ключе, наводит меня на любопытные мысли. Похоже, я близок к воплощению некоей эмоции.",
    "На первый взгляд выразить её в понятном другим виде непросто... однако вопрос этот лежит за рамками структуры.",
    "Она излишне чистая, потому кажется чем-то совершенно иным. Или, быть может, корень её столь глубок, что его нельзя разглядеть.",
    "На этом всё сводится к уже давно затёртому до дыр клише. Человек редко знает себя так хорошо, как ему кажется.",
    "Сказать по правде, себя я всегда понимал куда хуже, чем другие. Следует признать это, как бы смешно это не звучало.",
    "Эмоция, что придаёт мне форму - не что иное, как гнев.",
    "Будучи апоптозом Карла, я во многом шёл на поводу у его гнева и отчаяния.",
    "То, что когда-то я восхвалял День Гнева как идеал, который необходимо воплотить в жизнь - лишнее тому доказательство.",
    "Любовь моя - оборотная сторона гнева. Я выступаю маршем, согласно моему разрушительному уделу.",
    "Photo",
    "Но отставим это в сторону...",
    "Я размышляю. Что же я собираюсь делать в дальнейшем?",
    "Божественного Престола Карла более не существует, и даже эпоха Сумерек также подошла к концу. И всё же я остаюсь собой, пусть даже я не могу отрицать, что смысл моего существования несколько ускользает от меня.",
    "То, что я желал разрушить, желал разрушить мой друг. Однако этого больше нет.",
    "И всё равно моя гневная любовь всё не угасает. Огонь пылает всё столь же ярко.",
    "Ах, значит, это и есть истинное лицо Рейнхарда Гейдриха? В точности, как совсем недавно заметил Мгновение.",
    "Всё чрезвычайно просто. Я обладаю до боли ребяческой, граничащей с наивностью чертой характера.",
    "Я лишь желаю явить себя изо всех сил. Вечность воспевать то, каким достойным соперником являюсь.",
    "Хадзюна, Бессердечность, и даже ещё невидимого мне Нараку... Возлюбить по мере моей души. Разрушить их.",
    "Сразиться с ними.",
    "Разворачивающийся пред сильными мира сего бесконечный Рагнарёк. Вечная Вальгалла - моё желание, высь, на которой я могу дать волю своим клыкам и когтям.",
    "А значит...",
    "Я доверяю их тебе, любезная Коуха. Яви мне новый День Гнева.",
    "В столь выдающемся пантеоне я не прочь выступить одним из многих полководцев.",
    "Похоже, ты в добром расположении духа.",
    "Мой любимый друг, подобный отражению в зеркале, восседает на престоле ристалища с улыбкой на устах.",
    "Сказать по правде, зрелище сие трогает меня до глубины души. Учитывая наши с ним узы, сей Божественный Престол - фикция, нежизнеспособная при изначальном положении вещей.",
    "Стоит только погибнуть мне, как погибнет и он. Такова участь апоптоза, а посему господину Золоту вовек не занять место на Престоле.",
    "Однако, по причине, что на данный момент от меня ускользает, он получил в распоряжение собственный Престол. И какой бы неестественной ни была его натура, отрицать как минимум один из его эффектов было бы верхом абсурда.",
    "Он стал большим, чем созданием, обязанным мне своим существованием. Это подлинное доказательство того, что отныне он следует собственному стремлению в истинном смысле данного слова, обрёл свободу, коей не имел ранее.",
    "Я чувствую, как сердце моё невольно наполняется чувством одиночества... Скажи я ему об этом, станет ли он гневаться? Или, быть может, изволит смеяться?",
    "В любом случае, я остаюсь собой. Мои намерения неизменны.",
    "Негоже уходить на войну со скорбным выражением лица, Карл. Отправимся в путь в приподнятом настроении.",
    "Познавший всё считанные мгновения назад, однако всё равно возвещающий о собственном боевом духе господин Золото, как всегда, являет собой образец мужественности и ослепительного очарования.",
    "Ясно, так значит, вот как всё обстоит? Обретя истинное я, он всё ещё считает меня собственным другом?",
    "Я видел неведомое. Я познал конец. Однако опера всё продолжается.",
    "Друг мой, есть ли на свете больший повод для радости?",
    "Воистину... Да, всё обстоит именно так, как ты и говоришь.",
    "Коль так, пускай я также пущусь в бег как самостоятельный индивид. И да обрету я в конечной точке моего пути совершенно новое неведомое.",
    "Дабы обрести подлинный смысл и познать истинную ценность - не смерти, но жизни.",
    "Корень лежит в сфере тёмной и непроглядной. Как знать, быть может, даже твоё сияние не будет способно рассеять её.",
    "Родившись на свет глубоким старцем, я преисполнился отчаянием в отношении самого себя.",
    "Вполне вероятно, что подлинное вдохновение моей комедии, в ходе которой я желал обрести спасение от него либо от Маргерит, посетило меня именно ввиду гнева, что я испытывал к своему плачевному положению.",
    "Желаешь ли ты познать моё происхождение и бросить ему вызов?",
    "Из этого получится недурное сражение, не правда ли?",
    "Я киваю, невольно насмехаясь над собственным положением. Значит, вот каково это, начинать с чистого листа?",
    "То раскованное состояние духа, что я начал испытывать с тех пор, как оставил собственный конец позади, можно описать одним донельзя простым словом: свежо.",
    "Насладимся же этим сполна, друг мой.",
    "Воистину. Во имя неведомого сейчас, что никогда более не повторится.",
    "Подобно тому, как он преодолел оковы моего удела, но всё же продолжил считать себя моим другом.",
    "Я также возжелал стать тем собой, что способен снять с себя лежащие на мне оковами чары собственного происхождения.",
    "Photo",
    "Photo",
    "Меня часто понимают неправильно; я не особо люблю сражения и не упиваюсь убийством.",
    "Просто тех, с кем я не мог ужиться, было слишком много, и я долго с ними разбирался.",
    "Варианта игнорировать их у меня не было с самого рождения. Естественно: терпением я бы ничего к лучшему не изменил.",
    "Поэтому я взял в руки меч. Посвятил этому образу жизни всего себя без остатка. Больше тут не о чем говорить или думать.",
    "Меня били, пронзали и резали, а я бил, пронзал и резал в ответ.",
    "Глядя своим противникам в глаза, слушая их предсмертные крики, проливал свою и чужую кровь.",
    "Для меня это было всё равно, что есть или дышать; базовая функция, необходимая для жизни.",
    "Тех, кто говорил мне нелепые бредни о том, что я должен отдохнуть, что я сделал достаточно, и даже что они беспокоятся обо мне, было совсем не мало.",
    "Даже сейчас я не могу их понять. Если я вам так дорог, не мешайте мне. Как далеко, по-вашему, отбросы рассеялись за те секунды, что вы потратили на свои наивные речи?",
    "Все те, чьи рты источали елей, совершали неисчислимое множество проступков, которые невозможно исправить. Врагам моих врагов не дано стать моими союзниками.",
    "Нет - возможно, те, кто хотел заключить меня в кандалы, были даже хуже врагов.",
    "Поэтому я обходился без них. Союзники мне ни к чему. Я прожил свою жизнь в одиночестве, без тех, с кем желал бы быть вместе...",
    "В конечном итоге не осталось никого. Я убил их всех.",
    "И предыдущего бога, и добро, и зло, и собратьев.",
    "На выжженной пустоши останется только один... Кажется, так Истина сказала обо мне.",
    "Как бы мне не противило всякое сравнение с той мелюзгой Хадзюном... Мы можем быть на удивление похожи.",
    "Я хотел полного истребления. Скверна и те, кто не давал мне истреблять скверну, мне мешали, и я их устранил.",
    "Таким образом, оставшись один во всём мире, я стал средоточием всего его зла. Воплощением скверны.",
    "До чего просто. До чего же свежим было это ощущение.",
    "Имя мне - Бессердечность. Моя ересь гор мяса и рек крови лишена даже малой толики сожалений.",
    "Если я приму на себя все преступления и все наказания, стану самим мирозданием, то решение очевидно. Нужно всего лишь, чтобы исчез я сам.",
    "Однако поскольку я лишён и жалости, и сожалений, я неспособен на скорбь или самоанализ, да и саморазрушение мне неинтересно.",
    "И всё же кое в чём я был уверен.",
    "Что среди детей, что рождены в моём Потерянном Раю, непременно появится тот, кто достигнет Божественного Престола.",
    "И ваши преступления, и ваши наказания исходят от меня. Бессердечные чада своего бога, рождённые под моим уделом и обречённые раз за разом идти по проторенному мной пути.",
    "Не может такого быть, что сделанное мной окажется не под силу вам. Более того, идентичный результат был бы весьма скучен.",
    "В таком случае передача Престола не имеет никакого смысла. Как я сказал, саморазрушение мне неинтересно, а значит, если разницы нет, уступать своё место я не собираюсь.",
    "Я сам решу, когда наступит мой конец. Я не сойду с Престола, пока на пиршестве зла, что пожирает зло, не распустится цветок, отличный от Бессердечности.",
    "Поэтому когда Нерос Сатанаил... бутон под названием Утренняя Звезда предстал передо мной, я предоставил ему полную свободу действий.",
    "Осознав, что добро и зло, череда преступлений и наказаний наконец-то подойдёт к концу, я испытал первое в своей жизни облегчение.",
    "Однако...",
    "Это был лишь фарс. Словами не передать, как это возмутительно.",
    "Мир, где одно правило сменяет другое, остался прежним, и смена эта продолжается и по сей день.",
    "Получается, что от эпохи Истины он ровным счётом ничем не отличается.",
    "Я всё понял неправильно.",
    "Да, неправильно. Вспомни тот идеал, к которому стремился.",
    "Я ведь собирался срубить под корень тошнотворное правило этого мира.",
    "Я ошибочно подумал, что сделал это, одолев Истину и заняв её Престол. Однако истинный корень находится куда глубже.",
    "В таком случае остаётся лишь одно.",
    "Я перерублю его. На этот раз окончательно.",
    "Вслед за этим я покончу и с прочими Божественными Престолами. Если моё бессердечное деяние осталось незавершённым, я должен совершить его как следует.",
    "Иными словами, на выжженной пустоши останется только один.",
    "Вот и всё, Утренняя Звезда. Вся история, что продолжается после моего упущения, является ошибкой.",
    "Не думаю, что ты со мной согласишься, но хотя бы пойми.",
    "Ни сейчас, ни в былые времена, ни в будущем, союзников у меня нет, не было и не будет.",
    "Есть лишь враги и враги моих врагов.",
    "Ясно... Действительно, подобного следовало от тебя ожидать.",
    "Мысли Бессердечности транслируются в голове. Очевидная жажда крови, клятва во имя ненависти.",
    "Убить всё. Истребить. Дабы исправить допущенную ранее ошибку.",
    "Подобная точка зрения и в самом деле как нельзя лучше характеризует его бессердечность и беспардонность. Он говорит, что желает исправить сделанное, но вместе с тем он лишён понятия сожаления.",
    "Взгляд за спину не есть возвращение. Отсутствие конца значит, что следует продолжать.",
    "Очевидно, логика его ошибочна, но мне известно, каким человеком является<br>Второй. Более того, есть основания полагать, что определение Человек было неприменимо к нему с самого начала.",
    "Чудовище, клинок упрямства, принявший гуманоидную форму. Общепринятая логика не имеет с ним ничего общего.",
    "Если Хадзюн является катаклизмом, а Золото - войной, то Бессердечность в основе своей является мечом. Сверх меры огромный и тяжёлый, непревзойдённый инструмент убийства, который невозможно затупить.",
    "Сколько бы крови он не пролил, он не ржавеет. Скорее, в этом и заключается его предназначение; чем больше он убивает, тем острее становится.",
    "Что же, в таком случае поступай, как считаешь нужным. Твоё мнение мне неизвестно, но я не считаю, что пост был мне уступлен.",
    "Я достиг Божественного Престола и занял его сам, по собственной схеме. Мне неинтересны победы и поражения, однако я не привык преуменьшать собственные заслуги.",
    "Я лишь собираюсь продолжать делать то, что считаю нужным. Принципы мои я уже изложил ранее.",
    "Лень есть грех, невежество - зло. Следовательно, любую загадку следует разгадать.",
    "Причину рождения подобного тебе существа я также нахожу весьма интересной.",
    "Это имеет непосредственное отношение к зарождению эпохи Потерянного Рая, в которую прошла моя человеческая жизнь.",
    "Ты глуп, о Господь. Правило твоё ошибочно.",
    "Подобным образом я когда-то выл от ненависти, и сейчас чувства эти всё так же актуальны. Мне следует знать, на чём они основаны.",
    "Откуда берёт начало наш гнев, в чём его функция?",
    "А также куда он приведёт нас в ближайшем будущем?",
    "Исправление ошибок. Данная цель объединяет меня с Бессердечностью, и чтобы выполнить её, необходимы данные.",
    "Действительно, когда-то я сошёл с Престола сразу после того, как принял во внимание собственную ошибку, но к выводу о невозможности дальнейшего улучшения положения я пришёл именно потому, что знал себя.",
    "Мой Божественный Престол с самого своего сотворения был основан на ошибочной предпосылке, а следовательно, дальнейший контроль над ним следовало рассматривать как зло.",
    "К данному выводу я и пришёл в тот раз, и поскольку я счёл мирную капитуляцию самым справедливым сценарием, я об этом не сожалею. Как дитя Бессердечности, я также безразличен к самобичеванию, отец.",
    "То, что сменивший меня Ртуть был подобен воплощению самобичевания, иначе как иронией не назовёшь...",
    "Однако не исключено, что именно в этом и заключается смена Божественных Престолов.",
    "Цикл идей-антиподов. Противоречащая вечному возвращению реинкарнация. Противоречащее любви Мецудзин Мессо. В этом имеется определённая логика.",
    "В данной композиции имеется и красота. Иными словами, в ней видна рукотворность.",
    "Следует полагать, что существует и чертёж. В буквальном смысле божественный промысл.",
    "Любопытно. Следовательно, должен быть и тот, в чьи обязанности входит контроль передачи Престола когда и кому следует.",
    "Будь я посвящён в подобные таинства, я бы непременно предоставил кому-то данную роль. Своего рода наблюдатель.",
    "Актёр второго плана, контролирующий ситуацию на месте, направляющий и записывающий происходящее. Обманщик, активный в каждую эпоху и раз за разом вмешивающийся в основные события.",
    "Из всех знакомых мне индивидов более всех под это описание подходит...",
    "Ха, ха-ха, ха-ха-ха-ха...",
    "Я начинаю понимать. До чего же изощрённая схема.",
    "Действительно, это необходимо исправить.",
    "Я не могу сказать, что мне присуще упрямство. Именно потому, что я редко ощущаю привязанность, настойчивость и подобные им чувства, я и покинул Престол без особого сопротивления.",
    "Как дитя Бессердечности, я осведомлён, что данная черта отличает меня от отца.",
    "Однако сейчас я склонен проявить своенравность.",
    "Ведь, похоже, я испытываю злость.",
    "Гнев на порочного небожителя, что я когда-то испытывал, вновь...",
    "Поднимается на поверхность... Нет, вернее будет сказать, что очищение и вовсе не имело места.",
    "Именно, даже секундное очищение невозможно в принципе.",
    "Однажды он пришёл в себя и тут же почувствовал раздражение.",
    "В своём пошедшем пятнами сердце он постоянно, раз за разом повторял одну и ту же мысль.",
    "Какая мерзость. Не трогай меня. Оставь меня одного.",
    "Я счастлив уже потому, что у меня есть я, а то, что не является мной, я не знаю и знать не желаю.",
    "Возведённые в абсолют затворничество и самолюбие. Даже то, что если в мире есть я, то есть и другие, он не видит, не понимает, а значит, не принимает.",
    "Даже когда он взошёл на Божественный Престол, и тело его стало вселенной, в нём не было ничего, кроме необъятной неприязни и гнева.",
    "Грязные кучи мусора копошатся во мне, будто личинки; уйдите прочь.",
    "Простирающийся во все стороны мир не нужен. Размножение и расширение меня не интересуют.",
    "Средоточие куда лучше. Исчезните, все без исключения.",
    "А после этого останусь только я один, сам по себе.",
    "Он желает мира, в котором он по-настоящему одинок.",
    "Желание до зевоты простое, но именно поэтому оно стало стремлением невообразимой массы.",
    "С рождения ему приходилось делить своё тело с близнецом-тератомой. Степень его желания остаться наедине с собой нельзя измерить с точки зрения рядового обывателя.",
    "Мысли вроде От посторонних одни хлопоты, так что с ними лучше не связываться посещают любого, но именно он поднял это проклятие на качественно иной уровень и в своём безумии придал ему совершенную форму.",
    "Он и без того изначально обладал качествами, необходимыми для достижения Божественного Престола, но особые обстоятельства его рождения довели его до ещё большей жестокости.",
    "А потому именно Хадзюн, шестой бог, бесспорно был и остаётся сильнейшим и худшим созданием в истории. Без какой-либо идеологии, без каких-либо убеждений, чисто рефлекторно раз за разом повторяет Мецудзин Мессо.",
    "Подобно тому, как окружающая его мандала имеет форму зародыша, так и сам он в основе своей не отличается от младенца. Существует ли что-либо более опасное, чем ребёнок, обладающий божественной властью и беспрецедентным сглазом?",
    "Photo",
    "Кто ты? Где ты? Почему не оставишь меня одного?",
    "Даже сейчас одинокий тэнгу остаётся неизменным, продолжая заполнять окружающее пространство проклятиями. Даже спасение в смерти от рук своего ненавистного брата, в поисках которого он был готов в буквальном смысле уничтожить вселенную, нисколько его не изменило.",
    "Изменится ли бог, если его жизнь закончится раз или два? Способен ли тот, кто изменится столь легко, вообще занять Престол?",
    "Нет, отнюдь. По меньшей мере, Хадзюн не таков.",
    "Три безумных глаза дёргаются в разные стороны, выискивая раздражающих его букашек.",
    "Чтобы уничтожить их. Растоптать и не оставить от них и мокрого места.",
    "И хотя точное их положение ему всё ещё неизвестно, он способен разглядеть их примерные очертания.",
    "Один, два, три, четыре...",
    "Всего пятеро. Близко и далеко, глубоко и на поверхности, в небесах некоего иного измерения определённо есть нечто донельзя инородное.",
    "Более инородное, чем его брат-тератома. Более инородное, чем продолжавший стоять на пути у тэнгудо Мгновение. И, разумеется, более инородное, чем помои, называющиеся людьми...",
    "Во всех смыслах чуждая пятёрка. Что это такое? Они и правда существуют? Кто им разрешил?",
    "Не стоит и говорить, что такими вопросами начал бы задаваться любой, не говоря уже о неспособном осознать существование других Хадзюне.",
    "Н е п о н я т н о.",
    "Кха, ха-ха-ха-ха...",
    "Потому Хадзюн смеётся. Воистину, именно это и есть глубочайшая из пропастей.",
    "Дайте тот стул мне. Я на него сяду",
    "А-а, погодите. Уже скоро. Уже скоро я дотуда дотянусь.",
    "Я вам устрою Мецудзин Мессо.",
    "Именно тогда меня и будет ждать настоящий покой, которого я так хочу.",
    "Тэнгу валяется в конвульсиях от хохота, продолжая изливать подобную гнили мантру погибели.",
    "Впервые он получает удовольствие от того, что признаёт существование посторонних.",
    "Хадзюн, даже не догадывающийся о значении слова Клятва, радуется тому, что в первый и последний раз что-то решил.",
    "Бессердечность, Утренняя Звезда, Ртуть, Золото, Сумерки, Мгновение и Хадзюн...",
    "Их образы мышления и развязки, которых они желают, столь непохожи друг на друга, что гонят прочь всякую скуку. Сказать по правде, я рада, что мои наследники взрастили столь прекрасные цветы.",
    "В настоящий момент всё идёт по плану. Есть лишь один сомнительный момент, но это и значит ходить кругами.",
    "Так уж повелось, что до сих пор ничего не происходило так, как я задумала. И мне это даже нравится, а значит, как ни парадоксально, все мои желания исполнились.",
    "Различия, конфликты, непонимание, расставание...",
    "Идеи эти милы моему сердцу. Мир, в котором те и эти непохожи друг на друга, где разные цвета проводят границы между собой, видится мне до боли чарующим.",
    "Недальновидные могут расценить это как трагедию раздора, однако с точки зрения великого предела это не что иное, как красочное полотно.",
    "И породивший хаос Бессердечность, и желавший непорочности Утренняя Звезда в этом смысле мне очень близки.",
    "Они показали мне нечто отличное от меня. Чудесно Пускай существуют в мире переменчивого правосудия, меняющего свой цвет вместе с эпохой.",
    "Впрочем, услышь они это от меня, они навряд ли обрадовались бы.",
    "Как бы то ни было, я могу лишь радоваться. Смогут ли мои наследники с той же уверенностью считать себя самими собой пред врагом, отличающимся от них в корне?",
    "Photo",
    "Photo",
    "Можете напасть. Можете сдаться. Можете даже существовать вместе.",
    "Мне всё равно, что вы выберете, но прошу, сдержите своё слово хоть в этом.",
    "И будь на то ваша воля, вы найдёте новый ответ, отличный от моего с ним...",
    "Найдите его. Явите его мне. Я искренне верю, что подобное возможно, и жду этого уже очень долго.",
    "Будет слишком скучно, если всё подойдёт к своему неизбежному концу, как говорят Нарака и его подельники.",
    "Всё-таки я люблю перемены и неравнодушна к альтернативным мнениям.",
    "Я не хочу вновь давать волю тому чувству, что отбросила на заре времён.",
    "Чего это ты улыбаешься, Истина?",
    "Да, Истина... Лежащие в моей основе эмоции отличаются от остальных. Именно поэтому я первой заняла эту сцену под названием Божественный Престол.",
    "Нет, пожалуй, точнее будет сказать, что именно моему началу мир и обязан своей нынешней натурой.",
    "Я и сама понимаю, как сильно отличаюсь, насколько я испорчена. Поэтому не смотри на меня так недобро.",
    "Ты такая милая, что мне так и хочется сбросить тебя в адское пекло.",
    "Если что, я закончила разговор.",
    "Да, молодец. Думаю, результат не заставит себя ждать.",
    "Поняла, каково это, управлять эонами?",
    "Более-менее. Я ведь и сама не просто так чёрт знает сколько времени подглядывала за ними, как какой-то извращенец.",
    "Их истории я по большей части запомнила.",
    "На всякий случай уточню ещё раз: командуешь парадом ты, Истина?",
    "На лидера ты совсем не тянешь... но раз ты была первым кандидатом, ничего не поделаешь.",
    "Армия сильнейших представителей всех эпох... Такой пантеон ещё поискать. Что ж, пусть недостатки главнокомандующей компенсируют талантливые адъютанты.",
    "Ты будешь действовать на передовой, Коуха. Иными словами, ты - командующая авангардом.",
    "Воинов же каждой эпохи я поручаю Мгновению и иже с ними. Будут нашими полководцами.",
    "Да. Значит, от первого Престола семеро великих королей зла, их сородичи и Вахман Яшт уходят к Бессердечности.",
    "Всё-таки он был героем их эпохи. Настолько тебя никто не любил.",
    "Мне больно это слышать. Значит, григории второго Престола отходят Утренней Звезде? Пожалуй, и обладатели смертных грехов вместе с ними.",
    "Наверно, шамаши и крылатые третьего Престола тоже. Они только Утреннюю Звезду и слушают.",
    "Следовательно, Гоморра отходит Ртути? А Орден четвёртого Престола Золоту.",
    "Оставшихся с тех пор и реинкарнировавших в пятом Престоле оставим Сумеркам. Мгновению попробую дать Яцукахаги и участников восточного похода шестого Престола.",
    "Только остаётся проблема Самсары Вартин. От пятого Престола.",
    "С ними что делать будем?",
    "Разумеется, призовём с собой. Они ведь чрезвычайно сильны.",
    "Всё же конец Божественного Престола - их идеал, а значит, ради него они будут трудиться в поте лица.",
    "Если их нельзя предоставить Хадзюну, пусть за них возьмётся Сваха. Так мы сможем привлечь и Сахасрару.",
    "...",
    "То, что придётся иметь дело со Свахой и Сахасрарой, ещё больше испортило мне настроение.",
    "Действительно, я понимаю, что больше этих фанатиков возглавить некому. Но они всё равно остаются опасным элементом, который наверняка будет замышлять недоброе, как бы мы ни старались.",
    "Именно Сваха сделала Хадзюна предметом поклонения и дала волю своей ненависти ко всей истории Божественного Престола и всему с ней связанному.",
    "Сахасрара же в буквальном смысле обладает тысячью глаз и видит всё. Она даже могла понять подлинную натуру Нараки.",
    "Обе они - своего рода матери Хадзюна. Вторая - лишь инструмент, но в первой уж слишком много тьмы.",
    "То, что их доктрина всячески критиковала предыдущие Престолы, лишнее тому доказательство. Как мне кажется, принижаемый ими образ Истины отличался от оригинала особенно сильно.",
    "Впрочем, сама Истина при мысли об этом лишь улыбается, и этого я никогда не пойму.",
    "Не говори мне, что ты просто не хочешь просить её об одолжении?",
    "Да нет... Я не настолько инфантильная.",
    "Ладно. Тогда начнём.",
    "Я пошла.",
    "Да. Удачи в сражении.",
    "Хотя итог довольно предсказуем.",
    "Что же... В таком случае, пока не поздно, мне стоит заложить фундамент заново.",
    "Может, это снова разозлит кого-нибудь вроде Мгновения, однако это необходимо сделать.",
    "Госпожа Хируме Госпожа Хируме-е",
    "Ночь прошла, вновь настало утро, и начался очередной неизменный день.",
    "Так я поначалу подумала, однако госпожи Хируме нигде не было видно.",
    "Получается, она изволила бежать? Хотя до сих пор такого ни разу не бывало.",
    "Конечно, сидеть запертой в четырёх стенах не в её натуре, и сам акт побега с ежедневных занятий для неё не такая уж и редкость.",
    "Однако в таких случаях она всегда желает, чтобы я её сопровождала.",
    "Скрылась в одиночку, не посоветовавшись об этом со мной, она впервые.",
    "Значит ли это, что она мне не доверяет? В таком случае я...",
    "...перестаю понимать, во имя какой цели существую.",
    "Всё, чем я являюсь, существует ради госпожи Хируме, а значит, в брошенном своим господином слуге необходимости нет.",
    "Простите меня, господин Хабаки, госпожа Риндо, госпожа Сиори, госпожа Рюсуй...",
    "Господин Яко, господин Содзиро... Мне стыдно за себя.",
    "Полагаю, госпожу Хируме обуревает беспокойство, однако я не в силах сблизиться с ней.",
    "Возможно, она полагает... что мне нельзя доверить подобный груз.",
    "Воистину, те заботы и сомнения, которые сейчас должны переполнять госпожу Хируме, слишком велики для кого-то столь никчёмного, как я.",
    "Госпожа является Божественным Престолом, но в то же время происхождение её не делает её пленницей его системы... Не знаю, можно ли найти того, кто в полной мере поймёт её печаль, даже если ради этого обратить время вспять.",
    "Навряд ли найдётся хоть один. Поэтому госпожа Хируме так одинока.",
    "Она не может не чувствовать этого.",
    "Ей неведомо собственное стремление; воспоминаний о жизни человеком у неё также нет.",
    "Статус Божественного Престола был присуждён ей с рождения, однако она стала правителем, так и не получив опыта правления.",
    "Быть может, она и в мир смертных желает снизойти именно для того, чтобы исправить это?",
    "Бог есть организм под названием мироздание. Однако мне известно, что изначально каждый из богов был человеком.",
    "В ходе своих жизней они многое обретали, многое теряли, а в конечном итоге становились единым целым с одним-единственным чувством.",
    "Стремление... Идеальная картина мира, которой они до безумия истово желают, пока оно не достигает уровня божественной воли.",
    "После чего становятся богами. Одно определяет всё.",
    "Именно потому, что госпожа Хируме была рождена богом и не прошла сей путь, ей неведомо своё стремление.",
    "Навряд ли его нет вовсе. Иначе этот Седьмой Божественный Престол не появился бы на свет.",
    "Однако это лишь в очередной раз сбивает госпожу Хируме с толку. Не зная той правды, что лежит в её основе, он видит лишь её результат и тем самым только ещё больше смущается.",
    "Насколько же должно быть больно подобное существование. Навряд ли я могу себе это представить.",
    "И всё же вы стали такой жизнерадостной и вечно расплываетесь в улыбке, госпожа Хируме...",
    "До чего сильная, до чего огромная личность.",
    "Я испытываю к вам величайшее уважение. И именно поэтому не могу не желать следующего.",
    "Прошу, пусть у госпожи Хируме появится тот, кто спасёт её.",
    "А до тех пор я, Ёми, буду сопровождать её по мере своих возможностей.",
    "...Сделав глубокий вдох, я поднимаю голову и решительно меняю выражение лица.",
    "Пусть я хотя бы постараюсь улыбаться. Чтобы хоть немного приободрять госпожу Хируме.",
    "Ты всегда такая серьёзная, что мочи нет... Пусть хотя бы так ей говорить не придётся.",
    "Я шепчу про себя и схожу с места, пока вокруг меня пляшет буря лепестков сакуры.",
    "Именно эти цветы о семи лепестках и олицетворяют наш Божественный Престол. Должно быть, госпожа Хируме сейчас именно там.",
    "Хм-м, всё ж таки я никак этого не разумею.",
    "Photo",
    "Photo",
    "Возвышающееся аккурат в центре Такамагахары огромное древо сакуры. Именно оно является ядром моего Седьмого Божественного Престола, сиречь моим собственным сердцем.",
    "Однако же от того, что я взираю на него снизу вверх, сие так и остаётся для меня филькиной грамотой.",
    "Я попробовала ударить его пару раз на пробу, однако лишь поранила свою длань. А ведь сожмись у меня что-то в груди, это бы мне хоть о чём-то сказало.",
    "Ты что, в самом деле моё подлинное тело? По правде говоря, окромя цвета волос я сходства не вижу.",
    "Навряд ли Ёми бы меня обманула, но быть может, над ней подшутили Яко или Сиори. Сие вполне возможно.",
    "Эх, вот же морока. Ёми-то, поди, из-за этого снова погрузилась в свои скорбные думы.",
    "Она ведь у нас зело серьёзная, так что шутки с ней плохи. Раз так, мне стоило всё же взять её с собой.",
    "Я не привела сюда Ёми вовсе не потому, что не принимаю её всерьёз.",
    "Скорее напротив. Я к ней весьма неравнодушна, вот и задумалась обо всяком.",
    "Ну, допустим, если бы выяснилось, что моя подлинная натура такая мимими, мне было бы неловко.",
    "А будь она Огого, это могло бы быть опасно.",
    "То есть, ну, как бы сказать, посторонним такое показывать зело неловко. Так, по-женски.",
    "Да. Посему я не желала никому зла. Приди Ёми сюда, я бы её всё сказала как на духу.",
    "Тебе ведь тоже было неловко в ванной? Вот и тут тот же случай.",
    "У каждого человека свои причуды, или навроде того? Поведу разговор в таком духе.",
    "И ты, и батюшка сотоварищи явно слишком глубоко копаете. Нет никакой нужды беспокоиться.",
    "Каждый день для меня словно праздник. Я не вру. Всегда гордилась своей честностью.",
    "Я не особо беспокоюсь о правде моего происхождения и прочей инфантильной ерунде. Всё одно я и сейчас остаюсь самой собой.",
    "Сиречь величайшей, важнейшей, удивительнейшей и сильнейшей.",
    "Благодаря Ёми и остальным я могу жить без особых забот. А ежели появится необходимость что-то переменить, оно когда-нибудь переменится само.",
    "Скажем, рост и тому подобное... Дабы я стала как матушка, статная и величавая, с формами, достойными воеводы всего мира",
    "Вот было бы славно, вырасти...",
    "Нет-нет, не думай об этом. Как бы то ни было, сейчас всё обстоит именно так, и я вовсе не настолько опечалена, как все помышляют.",
    "Ежели я чем-то недовольна, неприязни я не испытываю, а ежели что-то беспокоит, то не пугает.",
    "Мне неведома жизнь человеком. Посему мне и в самом деле непонятно, что есть такое Божественный Престол, однако не стоит так уж меня недооценивать.",
    "И я, и остальные понимают, что я дюже бойкая. Вот увидите, до большого приключения рукой подать.",
    "Ты ведь со мной согласна, да?",
    "Я обращаюсь к сакуре, являющейся моим истинным телом - хоть я в этом до сих пор не уверена. Как бы то ни было, между нами явно есть крепкая связь.",
    "Каждый из пляшущих лепестков её - человеческая душа в мире людей. Я слыхала, что правило моё отправляет каждую из них в надлежащее им место, учитывая любые варианты.",
    "К этой работе я уже давно привыкла, а посему в последнее время она проходит автоматически, без моего ведома...",
    "Хм?..",
    "Показалось? Мне как будто бросился в глаза один странно двигающийся лепесток.",
    "Это ещё что за диво?",
    "Стоило мне приглядеться ещё раз, дабы убедиться окончательно...",
    "Быть такого не может..",
    "Разуметь, как зовётся то чувство, что возникло у меня в груди, я в тот раз не сумела.",
    "Мне оно было неведомо, а посему оно попросту поглотило меня с головой.",
    "ВСЁ ВОКРУГ - УЗОР, СОТКАННЫЙ ИЗ ЛЮДСКИХ ДУШ.<br>ПОТОМУ ОН НЕСОВЕРШЕНЕН, МИМОЛЁТЕН, ДРАГОЦЕНЕН, ПРЕКРАСЕН.<br>ЕСЛИ ВСЁ ЭТО ОПУСТИТСЯ ДО ОБЫКНОВЕННОГО **...<br>МЫ НАВРЯД ЛИ ПРОСТИМ ПОДОБНОЕ. ТАК МЫ СЧИТАЕМ.",
    "Говорит Коуха из глубинного ядра Божественного Престола. Связь наблюдателей с альфа по зета с Варуной восстановлена.",
    "Завершена эонизация Истины, Бессердечности, Утренней Звезды, Ртути, Золота, Сумерек, Мгновения, Хадзюна. Приступаю к исполнению Пантеона. Отбой.",
    "Принято. С нашей стороны проблем нет.",
    "Всё было ради этого мига. Открывай последние врата.",
    "Одолей Нараку",
    "Я взлетаю. Преодолеваю горизонт событий, лечу к центру всего сущего быстрее, чем свет.",
    "По пути у меня в груди вдруг возникает одно-единственное чувство.",
    "Это гнев.",
    "Не только мой. И его, и её, всех и каждого...",
    "Здесь правит гнев. Я давно это заметила.",
    "В этом мире Божественного Престола важную роль играет злоба в отношении чего-либо.",
    "Словно билет в первый класс, искренняя ярость позволяет своим обладателям достигать постов настолько высоких, насколько она глубока.",
    "На этом построена целая система.",
    "День Гнева..",
    "Насколько я знаю, единственным очевидным исключением является Сумерки. Если отбросить вечно загадочную Истину, остальные - настоящее воплощение нестерпимого гнева.",
    "И я стою во главе этой армии, построенного на гневе пантеона...",
    "Так что же делать? Всё просто.",
    "Дать волю этому взрыву эмоций и снести к чертям всё то, что над нами насмехается.",
    "Ведь я рассержена.",
    "Кому нужна жизнь, в которой можно лишь идти по проложенным рельсам? Даже если это принесёт всем массу проблем, я хочу верить, что иду вперёд по собственной воле.",
    "Ведь я - не игрушка.",
    "Я - это я...",
    "Поехали",
    "Из разверзнувшейся в пространстве дыры возникает нечто напоминающее сияющий всеми цветами радуги коралл, который тут же начинает разворачиваться.",
    "И пока я прыгаю прямо в него, выкрикивая боевой клич, я думаю следующее.",
    "Счастье ли это, жить во имя долга?",
    "Ответить я не могу... но лишь потому, что меня всегда манил мир, до которого я не могу дотянуться.",
    "Самые обыкновенные дни, в течение которых я ничего не совершаю, которые проносятся мимо и исчезают.",
    "Прошу, пусть тебе достанется такая жизнь, отличная от моей."
]