[
    {
        "name": "Atman",
        "desc": "\n*Перый Божественный Престол: Истинный дуализм добра и зла, Ахурамазда*\n\n_「 Всё вокруг - узор, сотканный из людских душ. До чего же прекрасным он мне показался 」_\n\n*Имя Божества - Истина.*\n\nОсновательница, первой в истории овладевшая Престолом; согласно её закону всё живое разделено между двумя противоположностями добра и зла, дабы сражаться между собой.\nДаже если одна из сторон одерживает верх, в следующий же миг система ценностей выворачивается наизнанку, и то, что ещё вчера считалось добром, становится злом; войне этой нет конца.\nМожно сказать, что в миниатюре своего переменчивого правосудия сей удел воплотил сам мир Божественного Престола.\n"
    },
    {
        "name": "Remorseless",
        "desc": "\n*Второй Божественный Престол: Бессердечные кущи падших, Потерянный Рай*\n\n_「 Живите в объятиях преступления и наказания. Это и значит быть человеком 」_\n\n*Имя Божества - Бессердечность.*\n\nВторой бог, победивший Истину и забравший у неё Престол; согласно его закону всё живое обладает неотъемлемым жребием под названием \"Первородный грех\".\nЭпоха хаоса, когда ничем не сдерживаемые влечения достигают невообразимых масштабов, а развитие цивилизации влечёт за собой всё более чудовищные прегрешения.\nРай, где зло пожирает зло.\nДжунгли, где грешники уважают лишь силу, бессердечны и беспардонны, ибо без чувства стыда не существует и покаяния.\n"
    },
    {
        "name": "Morningstar",
        "desc": "\n*Третий Божественный Престол: Несовершенный рай Утренней Звезды, Цоар*\n\n_「 Пускай белая, белая, белоснежная соль окрасит вас своим цветом 」_\n\n*Имя Божества - Утренняя Звезда.*\n\nТретий бог, победивший Бессердечность и забравший у него Престол; согласно его закону всё живое лишено греха и очищено добела.\nПодобная колонии насекомых дистопия, исключающая любую человеческую индивидуальность во имя сотворения идеального мира добра и пресечения всякого конфликта.\nСолевая тюрьма, порождённая подобной идее-фикс чистоплотностью и стерильностью - таков мир Утренней Звезды.\n"
    },
    {
        "name": "Mercurius",
        "desc": "\n*Четвёртый Божественный Престол: Вечное Возвращение Ртути, Омега Эвихкайт*\n\n_「 Яви же мне неведомое 」_\n\n*Имя Божества - Ртуть.*\n\nЧетвёртый бог, победивший Утреннюю Звезду и забравший у него Престол; согласно его закону всё живое живёт в бесконечном цикле.\nОсновоположник новой эпохи расцвета мира Божественного Престола, породивший понятие жизни после смерти и путём манипуляций с самой осью времени расширивший свои владения до размеров мультивселенной.\nЕго правление заслуженно считается самым долгим из всех.\n"
    },
    {
        "name": "Twilight",
        "desc": "\n*Пятый Божественный Престол: Сумерки Реинкарнации, Анима Энтелехия*\n\n_「 Я обниму всех на это свете 」_\n\n*Имя Божества - Сумерки.*\n\nПятая богиня, занявшая Престол в результате отречения Ртути в её пользу. Согласно её закону всё живое перерождается из раза в раз, обретая новую жизнь.\nОтличительной чертой её правила является то, что в процессе множества реинкарнаций люди скрещиваются друг с другом на духовном уровне.\nРезультатом этого является то, что различия между людьми сходят на нет, и дискриминации в любых её проявлениях не остаётся места. Конечной целью является самосовершенствование человека в течение долгого времени.\nКроме того, из всех эпох лишь Пятый Божественный Престол Сумерек допускал единовременное существование нескольких божеств.\n"
    },
    {
        "name": "Hajun",
        "desc": "\n*Шестой Божественный Престол: Хадзюн Тэнгудо Великой Сферы Желаний, Махамара*\n\n_「 Мецудзин Мессо... Я просто хочу быть один 」_\n\n*Имя Божества - Хадзюн.*\n\nШестой бог, победивший Сумерки и забравший у неё Престол; согласно его закону всё живое убивает друг друга до тех пор, пока во всём мире не останется лишь один.\nСамое непревзойдённое создание во всей вселенной - я, а посему всё, что не является мной, должно умереть. Такова степень безумного самолюбия, что правит худшим в истории уделом.\n"
    },
    {
        "name": "Amaterasu",
        "desc": "\n*Седьмой Божественный Престол: Мирриады Рассветов, Аматерасу*\n\n_「 Заруби себе на носу: я - зело важная. Возможно, самая наизамечательная 」_\n\n*Имя Божества - Рассвет.*\n\nСедьмая богиня и дочь двоих из шести победивших Хадзюна героев, Сакагами Хабаки и Коги Риндо.\nЕё закон словно повторяет в себе первые шесть миров, дабы указать всем душам подобающий им путь, однако в настоящее время ей недостаёт опыта - как физического, так и духовного.\nОна не осознаёт собственную силу и положение в полной мере, лишь на уровне \"В общем, я важная и сильная\", однако благодаря её талантливым опекунам дела её идут хорошо.\n"
    },
    {
        "name": "Zarathustra",
        "desc": "\n*Великий Багровый Ад Бесконечного Мгновения, Also Sprach Zarathustra*\n\n_「 Остановись, мгновенье, ты прекрасно 」_\n\n*Имя божества - Мгновение.*\n\nИскусственная форма жизни, изначально созданная Ртутью с целью обеспечения роста Сумерек в качестве богини.\nПозже он превзошёл свой жребий, данный ему при рождении, и вознёсся до уровня бога, однако вскоре осознал, что его закон лишь обречёт вселенную на вечный плен в клетке остановленного времени. Посему он признал себя недостойным божественного статуса и уступил Престол Сумеркам.\nС тех пор он выступает в качестве её хранителя; закон его - щит, что оберегает Пятый Божественный Престол.\n"
    },
    {
        "name": "Mephistopheles",
        "desc": "\n*Величайшее золотое ристалище, Du-Sollst Dies Irae*\n\n_「 Я люблю всё и вся. Посему я несу всему и вся разрушение 」_\n\n*Имя Божества - Золото.*\n\nБогоубийца, рождённый из апоптоза, стремления божества к собственной гибели.\nПрожив излишне долгую жизнь и утратив всякую надежду, Ртуть сотворил Золото в качестве существа, способного его умертвить.\nПосему отношения между ними схожи с узами отца и сына, с узами верных друзей; заклятые враги и в то же время неразлучные спутники жизни, чьи судьбы неразрывно связаны друг с другом.\nПоскольку Золото является воплощением желания Ртути умереть, с гибелью последнего исчезнет и первый.\nВвиду этого, несмотря на свой божественный статус, занять Престол Золоту не дано.\n"
    }
]