[
    {
        "name": "Magsarion",
        "desc": "\n*Перый Божественный Престол*\n\n_「 Глупец. У меня нет союзников. 」_\n\n*Язата - Магасарион*\nРост: 193 см Вес: 90 кг\n\nИндивидуалист стороны добра, которого опасаются даже его собратья.\nБезумный рыцарь, чьи боевые навыки нельзя назвать выдающимися, однако никто не способен потягаться с его неистовым желанием истребить зло и безрассудными поступками во исполнение этой цели. Он продолжает свой кровавый бой, пользуясь в качестве оружия лишь этой ненавистью.       \n"
    },
    {
        "name": "Ferdowsi",
        "desc": "\n*Перый Божественный Престол*\n\n_「 Что, впечатляет? Я стою на качественно ином уровне, нежели вы 」_\n\n*Язата - Фердоус*\nРост: 159 см Вес: 51 кг\n\nЮный воин, поступивший на службу одновременно с Квинн и восхищающийся Магсарионом.\nОбычно ведёт себя как грубый циник, но в основе своей им движет наивный и старомодный дух рыцарства.\n        "
    },
    {
        "name": "Ahura_Mazda",
        "desc": "\n*Перый Божественный Престол*\n\n_「 На этом наш договор вступает в силу. Ах, до чего же бессовестный поступок мы совершаем. 」_\n\n*Божественный Клинок - Ахурамазда*\n\nВеличайшее оружие белой стороны, существовавшее с рождения вселенной.\nБожественный Клинок.\nОбречена искать себе героя и вместе с ним нести разрушение всему чёрному, однако начала задаваться вопросами касательно подобного образа существования.\n"
    },
    {
        "name": "Ashozushta",
        "desc": "\n*Перый Божественный Престол*\n\n_「 Ашенька здесь, так что можете быть спокойны-с. Вот увидите, я оправдаю любые ожидания-с! 」_\n\n*Ашаван - Ашозушта*\nРост: 140 см Вес: 35 кг\n\nДевочка, повстречавшаяся Квинн в Зоне Воздушного Погребения и ставшая её союзником.\nОбладает открытым характером без каких-либо скрытых помыслов, однако на самом деле является огромной совой, а значит, отчасти её внешность обманчива. Иными словами, ей также присуща и животная неукротимость.\n"
    },
    {
        "name": "Nahid",
        "desc": "\n*Перый Божественный Престол*\n\n_「 Тебе следует ценить узы достойных мужей. Я не буду вставать у вас на пути. 」_\n\n*Язата - Нахид*\nРост: 164 см. Вес: 50 кг.\n\nМладшая сестра его величества Свириоса и бывшая невеста героя Вархрана.\nЗа любвеобильную натуру и беспрецедентную силу её звали богиней победы, однако после поражения двадцать лет назад она потеряла рассудок от печали.\nВ настоящий момент запечатана в капсуле остановленного времени под предлогом сохранения её силы.\n"
    },
    {
        "name": "Varhram",
        "desc": "\n*Перый Божественный Престол*\n\n_「 Покажи мне, как ты улыбаешься. Этого будет достаточно, чтобы сделать меня сильнее всех на свете. 」_\n\n*Язата - Вархран*\nРост: 191 см Вес: 87 кг\n\nСмельчак, которого называли величайшим героем всех времён, и старший брат Магсариона.\nВселял надежду во всех сторонников добра, но двадцать лет назад вступил в сражение с королём зла Фарном, где и встретил свой печальный конец.\n"
    },
    {
        "name": "Sirius",
        "desc": "\n*Перый Божественный Престол*\n\n_「 Я хочу избавить тебя от твоих сожалений. Таков мой долг перед Вархраном. 」_\n\n*Священный Король - Свириос*\nРост: 188 см Вес: 90 кг\n\nКороль, который повелевает Квинн и остальными в качестве предводителя сил добра.\nИз-за его сурового характера к нему сложно подступиться, но благодаря его справедливому правлению он пользуется глубоким почтением со стороны своих подчинённых.\nВ былые времена он был лучшим другом Вархрана, погибшего двадцать лет назад старшего брата Магсариона.\n"
    },
    {
        "name": "Alma",
        "desc": "\n*Перый Божественный Престол*\n\n_「 Я взглянула на него и поняла, что плачу. А-а, я ещё не зачерствела. 」_\n\n*Язата - Арма*\nРост: 166 см Вес: 55 кг\n\nДевушка-убийца стороны добра и подруга детства Магсариона.\nСпособна нарушать Авесту и маскироваться под сторонника зла, однако из-за этого считает себя блудной женщиной.\n"
    },
    {
        "name": "Zurvan",
        "desc": "\n*Перый Божественный Престол*\n\n_「 Без суматохи мир жутко скучный. Какое может быть веселье, если кроме чёрного и белого выбрать нечего? 」_\n\n*Язата - Зурван*\nРост: 180 см Вес: 72 кг\n\nТот самый воин, что первым встретил Квинн и привёл её в священное царство.\nЕго военные заслуги уступают лишь Магсариону, однако своим несерьёзным поведением он часто раздражает других и занимает в этом твёрдое первое место.\n"
    },
    {
        "name": "Samluch",
        "desc": "\n*Перый Божественный Престол*\n\n_「 У тебя ведь есть я. Не бойся, буду пользоваться тобой как следует. 」_\n\n*Язата - Самлук*\nРост: 181 см Вес: 68 кг\n\nВоительница, повстречавшая Квинн на одном из заданий и ставшая её новым соратником.\nОтважная героиня с горячей головой и грубоватым нравом, компенсирующая это галантным сердцем и на которую можно положиться.\n"
    },
    {
        "name": "Quinn",
        "desc": "\n*Перый Божественный Престол*\n\n_「 Меня зовут Квинн. То, что сопутствует вашему чуду. 」_\n\n*Язата - Куин*\nРост: 162 см Вес: 50 кг\n\nАвтоматическая кукла, созданная королём зла, Мастерской Уничтожения. Рассудительная личность, которая считает себя лишь инструментом, а потому нечасто демонстрирует эмоции, однако в душе обдумывает самые разные вещи. Получив задание заполучить чудо, она с головой погружается в отчаянную борьбу в качестве представителя сил добра.\n"
    },
    {
        "name": "Roxanne",
        "desc": "\n*Перый Божественный Престол*\n\n_「 Вам достаточно принарядиться, есть вкусную еду и улыбаться. А я прослежу, чтобы всё прошло по высшему разряду. 」_\n\n_Ашаван_ - *Роксанна*\nРост: 165 см Вес: 57 кг\n\nОдна из двенадцати лордов, управляющих священным царством.\nВесёлая девушка, которая отвечает за общественное мнение и любит проводить публичные мероприятия, пусть даже порой её и заносит.\n"
    },
    {
        "name": "Insesuto",
        "desc": "\n*Перый Божественный Престол*\n\n_「 Теперь, когда я здесь, вы можете быть спокойны. Настало время супергероя! 」_\n\n*Ашаван - Инцест*\nРост: довольно высокий. Вес: не скажу.\n\nКрасавица в мужском костюме, повстречавшаяся в Зоне Воздушного Погребения.\nСторонница добра, которая называет себя супергероем даже при том, что в бою она слабее, чем рядовой обыватель.\nНесмотря на это, по какой-то причине она обладает особо действенной против пятого короля зла силой.\n"
    }
]